[
  {
    "chapter": 1,
    "text": [
      "Bem-aventurado o homem que não segue o conselho dos ímpios, e não anda pelo caminho dos pecadores, e não se senta na reunião (dos maus);",
      "antes põe as suas complacências na lei do Senhor, e na sua lei medita de dia e de noite.",
      "Ele é como a árvore plantada junto às correntes das águas, que a seu tempo dá fruto, cujas folhas não murcham, e todas as coisas que faz têm bom êxito.",
      "Não assim os ímpios, não assim; mas são como a palheira que o vento leva.",
      "Por isso os ímpios não se sustentarão no (dia do) juízo, nem os pecadores (estarão) na congregação dos justos,",
      "porque o Senhor cuida do caminho dos justos, e o caminho dos impios perecerá."
    ]
  },
  {
    "chapter": 2,
    "text": [
      "Por que se amotinam as nações, e os povos maquinam planos vãos?",
      "Os reis da terra sublevam-se e os príncipes coligam-se contra o Senhor e contra o seu Messias:",
      "\"Quebremos (disseram) as suas cadeias e sacudamos de nós os seus laços!\"",
      "Aquele que habita nos céus ri-se, o Senhor zomba deles,",
      "Ele lhes fala então na sua ira, e os aterroriza no seu furor:",
      "\"Eu, porém, constituí o meu rei sobre Sião, meu monte santo!\"",
      "Promulgarei o decreto do Senhor: O Senhor disse-me: \"Tu és meu filho, eu hoje te gerei.",
      "Pede-me, e eu te darei as nações em herança, e em teu domínio os confins da terra.",
      "Tu as governarás com vara de ferro, quebrá-las-ás qual vaso do oleiro.\"",
      "E agora, ó reis, atendei; instruí-vos, vós que governais a terra.",
      "Servi ao Senhor com temor, e louvai-o com alegria; com temor",
      "prestai-lhe vassalagem, para que não se ire, e não apareçais fora do caminho (da justiça),",
      "quando daqui a pouco se incendiar a sua indignação: Bem-aventurados todos os que se acolhem a ele."
    ]
  },
  {
    "chapter": 3,
    "text": [
      "Salmo, De Davide, quando foge de Absalão, seu filho.",
      "Senhor, quão numerosos são os que me atormentam, muitos se levantam contra mim!",
      "Muitos dizem a meu respeito: \"Não há salvação para ele em Deus.\"",
      "Porém tu, Senhor, és o meu escudo, a minha glória, o que exaltas a minha cabeça,",
      "Com a minha voz clamei ao Senhor, e ele ouviu-me (benigno) do seu santo monte.",
      "Deitei-me e adormeci: levantei-me, porque o Senhor me ampara.",
      "Não temerei esse povo que, aos milhares, acampa em cerco contra mim.",
      "Levanta-te, Senhor! Salva-me, Deus meu! Com efeito, tu feriste na cara todos os meus inimigos, quebraste os dentes dos pecadores.",
      "Junto do Senhor há salvação: sobre o teu povo, (ó Deus) venha a tua bênção!"
    ]
  },
  {
    "chapter": 4,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Salmo, De Davide,",
      "Quando eu te invocar, ouve-me, ó Deus da minha justiça, tu que na angústia me levantaste; tem compaixão de mim, e ouve a minha oração.",
      "Até quando, ó poderosos, sereis duros de coração? por que amais a vaidade e buscais a mentira?",
      "Ficai sabendo: o Senhor faz maravilhoso o seu santo; o Senhor me ouvirá, quando eu o invocar.",
      "Tremei e não queirais pecar, repensai nos vossos corações, nos vossos aposentos, e emudecei.",
      "Oferecei sacrifícios justos, e esperai no Senhor.",
      "Muitos dizem : Quem nos fará ver o bem? Levanta sobre nós a luz do teu rosto, ó Senhor",
      "Infundiste no meu coração uma alegria maior do que (têm os agricultores) quando abundam em trigo e vinho.",
      "Logo que me deito, em paz adormeço, porque só tu, ó Senhor, me pões em segurança."
    ]
  },
  {
    "chapter": 5,
    "text": [
      "Ao mestre do coro. Para flautas. Salmo. De Davide",
      "Senhor, dá ouvidos às minhas palavras, atende os meus gemidos,",
      "ouve a voz da minha súplica, rei meu e Deus meu! Porque é a ti que suplico,",
      "ó Senhor; de manhã ouves a minha voz; de manhã te apresento as minhas preces, e espero.",
      "Tu não és, com efeito, um Deus que ame a iniquidade, nem habita junto de ti o pérfido,",
      "nem os ímpios podem permanecer diante de ti. Aborreces todos os que praticam a iniquidade,",
      "perdes todos os que dizem a mentira; O homem sanguinário e fraudulento o Senhor o abomina.",
      "Eu, porém, confiado na abundância da tua graça, entrarei na tua casa, prostrar-me-ei no teu santo templo com a reverência que te é devida,",
      "ó Senhor, Senhor, guia-me na tua justiça, por causa dos meus inimigos; aplana o teu caminho diante de mim.",
      "Porque na boca deles não há sinceridade; o seu coração maquina ciladas; a sua garganta é um sepulcro aberto ; com as suas línguas lisonjeiam.",
      "Castiga-os, ó Deus, frustrem-se os seus desígnios; expulsa-os (da sua presença) por causa dos seus muitos crimes, pois são rebeldes contra ti.",
      "Alegrem-se porém todos os que se acolhem a ti, exultem eternamente. Protege-os e regozijem-se em ti os que amam o teu nome.",
      "Porque tu, ó Senhor, abençoarás o justo: envolvê-lo-ás com a tua benevolência, como com um escudo."
    ]
  },
  {
    "chapter": 6,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Salmo. De Davide.",
      "Senhor, não me arguas na tua ira, nem me castigues no teu furor.",
      "Tem piedade de mim. Senhor, porque sou enfermo; sara-me, Senhor, porque (até) os meus ossos estremeceram,",
      "E a minha alma turbou-se em extremo; mas tu, Senhor, até quando?...",
      "Volta-te, Senhor, pega na minha alma, salva-me pela tua misericórdia,",
      "porque na morte não há quem se lembre de ti: na habitação dos mortos quem canta os teus louvores?",
      "Estou esgotado à força de tanto gemer, rego o meu leito com lágrimas, todas as noites, banho com elas o lugar do meu descanso.",
      "Os meus olhos anuviam-se de tristeza, envelhecem por causa de todos os meus inimigos.",
      "Afastai-vos de mim todos os que praticais a iniquidade, porque o Senhor ouviu a voz do meu pranto;",
      "O Senhor ouviu a minha súplica, o Senhor acolheu a minha oração.",
      "Sejam confundidos e em extremo conturbados todos os meus inimigos; retirem-se e confundam-se, num instante."
    ]
  },
  {
    "chapter": 7,
    "text": [
      "Lamentação de Davide, cantada por ele ao Senhor, a propósito das palavras de Chus, Benjaminita.",
      "Senhor, Deus meu, a ti recorro; salva-me de todos os que me perseguem, e livra-me,",
      "para que ninguém, como leão, arrebate a minha alma, a despedace, sem que haja quem a livre.",
      "Senhor Deus meu, se eu fiz isso, se há iniquidade nas minhas mãos,",
      "se fiz algum mal ao meu amigo, eu, que salvei os meus injustos adversários:",
      "Persiga o inimigo a minha alma e apodere-se dela, calque contra a terra a minha vida, e arraste pelo pó a minha honra.",
      "Levanta-te, Senhor na tua ira (para me socorrer), ergue-te contra o furor dos meus opressores, e toma a minha defesa no juízo que intimaste.",
      "A multidão dos povos esteja ao redor de ti, e senta-te no alto sobranceiro a ela.",
      "O juiz dos povos é o Senhor: dá-me o direito, Senhor, segundo a minha justiça e segundo a inocência, que há em mim.",
      "Cesse a maldade dos ímpios, e sustenta o justo, ó Deus justo, que sondas os corações e as entranhas.",
      "O meu escudo é Deus, que salva os rectos de coração.",
      "Deus é um juiz justo, um Deus que ameaça todos os dias.",
      "Se não se converterem, afiará a sua espada, retesará o seu arco e apontará",
      "e preparará para eles dardos de morte, abrasadoras tornará as suas setas.",
      "Eis que o (ímpio) concebeu iniquidade, está grávido de malícia e dá à luz a fraude.",
      "Abriu e aprofundou uma cova, mas caiu nessa (mesma) cova, que fez.",
      "Sobre a sua própria cabeça recairá a sua maldade, e sobre a sua fronte voltará a sua violência.",
      "Eu glorificarei o Senhor pela sua justiça, e cantarei salmos ao nome do Senhor altíssimo."
    ]
  },
  {
    "chapter": 8,
    "text": [
      "Ao mestre do coro. Segundo a melodia do cântico \"Os Lagares\" ... Salmo. De Davide.",
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra, tu que elevaste a tua majestade acima dos céus.",
      "Da boca das crianças e meninos de peito fizeste sair louvor contra os teus adversários, para reprimir o inimigo e o agressor.",
      "Quando contemplo os teus céus, obra dos teus dedos, a lua e as estrelas, que tu criaste,",
      "(exclamo): Que é o homem, para te lembrares dele? ou que é o filho do homem, para cuidares dele?",
      "Tu o fizeste pouco inferior aos anjos, de glória e de honra o coroaste;",
      "deste-lhe o mando sobre as obras das tuas mãos, sujeitaste todas as coisas debaixo de seus pés:",
      "Todas as ovelhas e todos os bois e, além destes, os outros animais do campo,",
      "as aves do céu e os peixes do mar: tudo o que percorre as veredas dos oceanos.",
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra!"
    ]
  },
  {
    "chapter": 9,
    "text": [
      "Ao mestre do coro. Segundo a melodia do cântico \"Mút labben\". Salmo. De Davide.",
      "Eu te louvarei. Senhor, com todo o meu coração contarei todas as tuas maravilhas.",
      "Alegrar-me-ei e regozijar-me-ei em ti, cantarei salmos ao teu nome, ó (Deus) Altíssimo,",
      "porque os meus inimigos retrocederam, à tua vista caíram e pereceram.",
      "Com efeito, defendeste o meu direito e a minha causa, sentaste-te sobre o trono, como justo juiz.",
      "Repreendeste as nações, exterminaste o ímpio, apagaste o seu nome para sempre.",
      "Os inimigos desfaleceram, arruinados para sempre, e destruíste as suas cidades: a memória deles pereceu.",
      "Porém o Senhor permanece eternamente, preparou o seu trono para exercer o juízo.",
      "Ele mesmo julgará o mundo com justiça, julgará os povos com equidade.",
      "E o Senhor será refúgio do oprimido, refúgio oportuno nas horas de angústia.",
      "E em ti esperarão os que conhecem o teu nome, porque tu, Senhor, não desamparas os que te buscam.",
      "Cantai ao Senhor, que habita em Sião, divulgai entre os povos as suas obras,",
      "porque, vingando o sangue (dos seus servos, mostrou que) se lembrou deles, não se esqueceu do clamor dos pobres.",
      "Tem compaixão de mim, Senhor: vê a aflição que sofro da parte dos meus inimigos, arranca-me das portas da morte,",
      "para que publique todos os teus louvores às portas da filha de Sião, e exulte com o teu auxilio.",
      "As gentes (que me perseguiam) caíram na fossa que cavaram, no mesmo laço, que esconderam (para me prenderem), ficou preso a seu pé.",
      "(Deste modo) o Senhor manifestou-se, fez justiça; nas obras das suas (próprias) mãos ficou enredado o pecador.",
      "Retirem-se para o túmulo os pecadores, todas as gentes que se esqueceram de Deus.",
      "Com efeito, não estará para sempre esquecido o pobre, nem a confiança dos infelizes será para sempre frustrada.",
      "Levanta-te, Senhor, não prevaleça o homem (malvado), sejam julgadas as gentes em tua presença.",
      "Ó Senhor, incute-lhes terror, para que as gentes saibam que são homens.",
      "Por que te conservas afastado ó Senhor, te escondes nas horas de angústia, (10,1)",
      "enquanto o ímpio se ensoberbece e o mísero é maltratado, é colhido nos embustes que aquele lhe armou? (10,2)",
      "Porque o pecador gloria-se da sua cobiça, e, salteador, blasfema, despreza o Senhor. (10,3)",
      "Diz o ímpio na arrogância do seu espírito: \"Não castigará; Deus não existe\": eis todos os pensamentos. (10,4) ",
      "Prósperos são os seus caminhos a toda a hora; muito afastados estão os teus juízos do seu pensamento; escarnece de todos os seus contrários. (10,5)",
      "Diz no seu coração: \"Não serei abalado: de geração em geração não serei infeliz.\" (10,6)",
      "A sua boca está cheia de maldição, de fraude e de dolo; debaixo da sua língua estão a opressão e o vexame (para o próximo). (10,7)",
      "Põe-se de emboscada, junto dos povoados, e, às escondidas, mata o inocente; os seus olhos espiam o pobre. (10,9)",
      "Arma ciladas nos esconderijos, como o leão na sua cova; arma ciladas para arrebatar o mísero: arrebata o mísero e o arrasta para a sua rede. (10,9)",
      "Inclina-se, debruça-se por terra, e com a sua violência caem os infelizes. (10,10)",
      "Diz no seu coração: \"Deus esqueceu-se, apartou o seu rosto, não vê jamais.\" (10,11)",
      "Levanta-te, Senhor Deus, ergue a tua mão! não te esqueças dos pobres! (10,12)",
      "Por que razão despreza o ímpio a Deus, e diz no seu coração: \"Não castigará?\" (10,13)",
      "Porém tu vês: consideras o trabalho e a dor (do oprimido), para os tomar nas tuas mãos. A ti se abandona o infeliz, tu és o amparo do órfão. (10,14)",
      "Quebra o braço do pecador e do mau; castiga a sua malícia, e não subsistirá. (10,15)",
      "O Senhor é rei pelos séculos dos séculos, as gentes foram exterminadas da sua terra. (10,16)",
      "Ouviste, Senhor, o desejo dos infelizes, confortaste o seu coração, deste-lhes ouvidos, (10,17)",
      "para protegeres o direito do órfão e do oprimido, e para que o homem terreno não volte a incutir terror. (10,18)"
    ]
  },
  {
    "chapter": 10,
    "text": [
      "Ao mestre do coro. De Davide.",
      "Ao Senhor me acolho; por que dizeis (pois) à minha a alma: \"Foge para o monte como a ave?\" (1)",
      "Eis que os ímpios retesam o seu arco, ajustam a sua flecha sobre a corda, para dispararem às ocultas contra os que são de coração recto. (2)",
      "Quando se desmoronam os fundamentos, que pode fazer o justo? (3)",
      "O Senhor habita no seu santo templo, o trono do Senhor está no céu. Os seus olhos observam, as suas pálpebras examinam os filhos dos homens. (4)",
      "O senhor sonda o justo e o ímpio; o seu espírito odeia aquele que ama a iniquidade. (5)",
      "Fará chover sobre os pecadores carvões ardentes e enxofre; um vento abrasador será a porção do seu cálice. (6)",
      "Com efeito, o Senhor é justo e ama a justiça; os homens rectos verão a sua face. (7)"
    ]
  },
  {
    "chapter": 11,
    "text": [
      "Ao mestre do coro. Sobre a oitava. Salmo. De Davide.",
      "Salva-nos, Senhor, porque faltam pessoas de piedade, desapareceu a fidelidade entre os filhos dos homens.",
      "Cada um somente diz falsidade ao seu próximo;",
      "Extirpe o Senhor todos os lábios dolosos, a língua que fala com arrogância,",
      "aqueles que dizem : \"Somos fortes com a nossa língua, estão por nós os nossos lábios: quem é senhor de nós?\"",
      "\"Por causa da aflição dos humildes e do gemido dos pobres, agora me levantarei (para os defender), diz o Senhor, darei salvação a quem a deseja.\"",
      "As palavras do Senhor são palavras sinceras, são prata acrisolada, limpa da terra, depurada sete vezes.",
      "Tu, Senhor, nos guardarás, nos preservarás para sempre desta raça.",
      "Os ímpios passeiam ao redor, enquanto se pavoneiam os homens mais vis."
    ]
  },
  {
    "chapter": 12,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Até quando, Senhor, me esquecerás totalmente? Até quando esconderás de mim a tua face?",
      "Até quando revolverei ansiedade em minha alma, e todos os dias tristezas em meu coração?",
      "Até quando prevalecerá o meu inimigo contra mim? Olha para mim, ouve-me, Senhor Deus meu!",
      "Alumia os meus olhos para que eu não durma na morte, para que o meu inimigo não possa dizer; \"Vencio-o\"; não exultem os meus inimigos por eu ter caído,",
      "depois de ter confiado na tua misericórdia! Antes exulte o meu coração com o teu auxílio; que eu cante ao Senhor que me cumulou de bens."
    ]
  },
  {
    "chapter": 13,
    "text": [
      "Ao mestre do coro. De Davide. o insensato diz no seu coração: \"Não há Deus.\" (Os homens) corromperam-se, praticaram acções abomináveis; não há quem faça o bem.",
      "O Senhor olha do céu para os filhos dos homens, para ver se há quem entenda e busque a Deus.",
      "Todos à uma se extraviaram, se perverteram; não há quem faça o bem, não há nem sequer um.",
      "Não se emendarão todos os que praticam a iniquidade, os que devoram o meu povo, como quem come pão? Não invocaram o Senhor;",
      "tempo virá em que tremerão de temor, porque Deus está com a estirpe dos justos.",
      "Quereis confundir o intento do desvalido: mas o Senhor é o seu refúgio.",
      "Oh, venha de Sião a salvação (ou o Salvador de) Israel! Quando o Senhor mudar a sorte do seu povo, exultará Jacob, alegrar-se-á Israel."
    ]
  },
  {
    "chapter": 14,
    "text": [
      "Salmo. De Davide. Senhor, quem terá a sua morada no teu tabernáculo? quem habitará no teu santo monte?",
      "O que anda sem mancha e pratica a justiça",
      "e pensa o que é recto no seu coração, e não calunia com a sua língua; o que ao seu próximo não faz mal. nem dirige opróbrio ao seu vizinho;",
      "o que tem o malvado por desprezível, e honra os que temem o Senhor;",
      "o que, embora tenha um juramento com dano próprio, não o muda, o que não empresta o seu dinheiro com usura, nem aceita dádivas (para proceder) contra o inocente. Quem faz estas coisas não será jamais comovido."
    ]
  },
  {
    "chapter": 15,
    "text": [
      "Miktãm. De Davide. Guarda-me, ó Deus, porque a ti recorro,",
      "digo ao Senhor: \"Tu és o meu Senhor, fora de ti não tenho nenhum bem.\"",
      "Para com os santos, que estão na sua terra, quão admirável tornou todo o meu afecto!",
      "Multiplicam as suas dores, os que seguem deuses estranhos, não libarei o sangue das suas libações, nem pronunciarei os seus nomes com os meus lábios.",
      "O Senhor é a porção da minha herança e do meu cálice; és tu que tens na mão a minha sorte.",
      "As cordas cairam-me em lugares amenos; e comprazo-me plenamente com a minha herança.",
      "Bendigo o Senhor porque me aconselhou, porque mesmo durante a noite, o meu coração me adverte.",
      "Ponho sempre o Senhor diante de mim; pois ele está à minha direita, não vacilarei.",
      "Portanto alegra-se o meu coração e exulta de alegria a minha alma, e também o meu corpo descansará seguro,",
      "porque não abandonarás a minha alma na morada dos mortos, não permitirás que o teu santo experimente corrupção.",
      "Indicar-me-ás as sendas da vida (imortal), a plenitude dos gozos junto de ti, as delicias à tua direita eternamente."
    ]
  },
  {
    "chapter": 16,
    "text": [
      "Súplica. De Davide. Ouve, Senhor, uma causa justa, atende o meu clamor, dá ouvidos à minha oração, que sai de lábios enganosos.",
      "Proceda de ti a minha sentença: os teus olhos vêem o que é recto.",
      "Se sondas o meu coração, se o visitas de noite, se no fogo me provas, não encontrarás em mim a iniquidade.",
      "A minha boca não transgrediu, como é costume dos homens; segundo as palavras dos teus lábios, guardei os caminhos da lei.",
      "Firmaram-se os meus passos nas tuas veredas, os meus pés não vacilaram.",
      "Eu te invoco, ó Deus, porque me ouvirás; inclina para mim os teus ouvidos, ouve a minha palavra.",
      "Faze brilhar a tua admirável misericórdia, tu, que salvas dos adversários aqueles que se acolhem à tua direita.",
      "Guarda-me como a menina dos olhos, sob a sombra das tuas asas esconde-me",
      "dos pecadores que me fazem violência. Os meus inimigos cercam-me com furor,",
      "cerram o seu coração insensível, com a sua boca falam arrogantemente.",
      "Os seus passos já me assediam, fixam em mim os seus olhos para me derribarem por terra,",
      "semelhantes ao leão, ávidos da presa, e ao cachorro do leão, que se agacha nos esconderijos.",
      "Levanta-te, Senhor, sai ao seu encontro, arrebata a minha alma ao pecador com a tua espada,",
      "aos homens, ó Senhor, com a tua mão: aos homens, cuja porção é esta vida, e cujo ventre enches dos teus bens; cujos filhos andam fartos e deixam as sobras aos seus pequeninos.",
      "Eu, porém, na justiça verei a tua face, saciar-me-ei, ao despertar, com o teu semblante."
    ]
  },
  {
    "chapter": 17,
    "text": [
      "Ao mestre do coro. De Davide, servo do Senhor, o qual dirigiu ao Senhor as palavras deste cântico, no dia em que o Senhor o livrou do poder de todos os seus inimigos e da mão de Saul.",
      "Disse portanto: Eu te amo. Senhor, fortaleza minha,",
      "Senhor meu firme apoio, meu baluarte, meu libertador, ó meu Deus, minha rocha de refúgio, meu escudo, força da minha salvação, meu asilo",
      "Invocarei o Senhor, digno de louvor, e serei salvo dos meus inimigos.",
      "Cercaram-me as vagas da morte, e torrentes devastadoras me aterrorizaram;",
      "Cordas do inferno me envolveram, lançaram-se sobre mim laços da morte;",
      "na minha tribulação invoquei o Senhor, e clamei ao meu Deus; ele ouviu a minha voz desde o seu templo, o meu clamor penetrou nos seus ouvidos.",
      "Foi sacudida e tremeu a terra, os fundamentos dos montes vacilaram e abalaram-se, porque ardia em ira.",
      "Subiu fumo das suas narinas, e fogo devorador da sua boca, carvões por ele acesos.",
      "Inclinou os céus e desceu, e uma nuvem obscura estava sob os seus pés.",
      "Foi levado sobre um Querubim e voou, transportado sobre as asas do vento.",
      "Vestiu-se de trevas, como de um véu, como de um manto, de água tenebrosa e densas nuvens.",
      "Diante do resplendor da sua presença inflamaram-se carvões em brasa.",
      "E o Senhor trovejou do céu, e o Altíssimo fez ouvir a sua voz,",
      "desferiu as suas setas e desbaratou-os, muitos relâmpagos, e aterrou-os.",
      "E apareceram os fundos do mar, e ficaram a descoberto os fundamentos da terra, às ameaças do Senhor, ao sopro impetuoso da sua ira.",
      "Estendeu do alto a sua mão, tomou-me, tirou-me das muitas águas.",
      "Livrou-me do meu fortíssimo inimigo, e dos que me aborreciam, que eram mais poderosos do que eu.",
      "Eles atacaram-me no dia da minha aflição, mas o Senhor fez-se meu protector,",
      "retirou-me para um lugar espaçoso, salvou-me porque me ama.",
      "O senhor me recompensou segundo a minha justiça, e segundo a pureza das minhas mãos me retribuiu,",
      "porque guardei os caminhos do Senhor e não me afastei, pelo pecado, do meu Deus,",
      "porque todos os seus mandamentos estiveram diante dos meus olhos, e não repeli de mim os seus preceitos,",
      "antes foi íntegro em sua presença, e guardei-me da culpa.",
      "O Senhor me retribuiu segundo a minha justiça, e segundo a pureza das minhas mãos (que está presente) aos seus olhos.",
      "Com o homem piedoso mostras-te piedoso, com o recto usas de rectidão,",
      "com o puro mostras-te puro, com o estuto tornas-te prudente.",
      "Com efeito tu salvas o povo humilde, mas humilhas os olhos soberbos.",
      "Porque tu, ó Senhor, fazes brilhar a minha lucerna; tu, ó meu Deus, iluminas as minhas trevas.",
      "Porque por ti acometo os esquadrões inimigos, e com o meu Deus assalto a muralha.",
      "Sem mácula é o caminho de Deus, a sua palavra é provada no fogo; ele é escudo para todos os que se acolhem a ele.",
      "Quem é Deus além do Senhor? Ou que rocha (forte) há fora do nosso Deus?",
      "(Ele é o) Deus que me revestiu de força, que fez o meu caminho imaculado,",
      "que tornou os meus pés (velozes) como os dos veados, e me estabeleceu sobre as alturas,",
      "que adestrou as minhas mãos para a peleja, e os meus braços para retesar o arco de bronze.",
      "Deste-me o teu escudo salvador e a tua direita me susteve, e a tua solicitude me fez grande.",
      "Abriste caminho largo aos meus passos, e não vacilaram os meus pés.",
      "Perseguia os meus inimigos e alcançava-os, e não regressava sem os ter aniquilado.",
      "Eu lhes quebrei as forças, e não poderão levantar-se, cairão debaixo dos meus pés.",
      "E me revestiste de força para o combate, e abateste debaixo de mim os meus adversários,",
      "puseste em fuga os meus inimigos e aniquilaste os que me aborreciam.",
      "Gritaram, e não havia quem os salvasse; (clamaram) ao Senhor, e não os ouviu.",
      "Eu os dissipei como o pó que o vento espalha, eu os calquei como a lama das praças.",
      "Livraste-me das contendas do povo, estabeleceste-me chefe das nações. Um povo, que eu não conhecia, me serviu,",
      "e me obedeceu, logo que me ouviu. Os estrangeiros me lisonjearam,",
      "os estrangeiros empalideceram, saíram tremendo das suas fortalezas.",
      "Viva o Senhor, e seja bendita a minha Rocha! Seja exaltado Deus, meu salvador,",
      "Deus, que me concedeu (tirar) vingança e me submeteu os povos.",
      "Tu, que me livraste dos meus inimigos e me exaltaste sobre os que me resistiram, arrancaste-me do homem violento.",
      "Por isso eu, Senhor, te louvarei entre as nações e cantarei um salmo ao teu nome:",
      "(a ti) que concedeste grandes vitórias ao teu rei, que usaste de misericórdia com o teu ungido, com Davide e sua posteridade para sempre."
    ]
  },
  {
    "chapter": 18,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Os céus publicam a glória de Deus, e o firmamento anuncia a obra das suas mãos.",
      "Um dia transmite esta mensagem ao outro dia, e uma noite comunica-a a outra noite.",
      "Não é uma palavra, não é uma linguagem, cuja voz não possa perceber-se:",
      "O seu som estende-se por toda a terra, e as suas palavras até às extremidades do mundo. Ali pôs uma tenda para o sol",
      "que sai como um esposo do seu tálamo, dá saltos como gigante a percorrer o seu caminho.",
      "A sua saída é desde uma extremidade do céu, e o seu giro (vai) até à outra extremidade, e nada se pode subtrair do seu calor.",
      "A lei do Senhor é perfeita, restaura a alma; a prescrição do Senhor é firme, instrui o rude;",
      "Os preceitos do Senhor são rectos, deleitam o coração; o preceito do Senhor é límpido, esclarece os olhos;",
      "O temor do Senhor é puro, permanece eternamente. os juízos do Senhor são verdadeiros, são todos justos,",
      "são mais para desejar do que o ouro, do que muito ouro refinado, são mais doces do que o mel e o néctar do favo.",
      "Por mais que o teu servo ponha neles a sua atenção e seja muito solícito em os guardar,",
      "quem é que adverte, não obstante, os seus deslizes? Purifica-me dos que me são ocultos.",
      "Preserva também o teu servo do orgulho, para que não tenha domínio sobre mim. Então serei íntegro e limpo de grave delito.",
      "Sejam aceites as palavras da minha boca e a meditação do meu coração, diante de ti, ó Senhor, minha Rocha e meu Redentor."
    ]
  },
  {
    "chapter": 19,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "O Senhor te ouça no dia da tribulação, o nome do Deus de Jacob te proteja.",
      "Envie-te socorro do santuário, e de Sião te sustenha.",
      "Tenha presentes todas as tuas oblações, e o teu holocausto lhe seja agradável.",
      "Ele te dê o que o teu coração deseja e cumpra todos os teus desígnios.",
      "Possamos regozijar-nos com a tua vitória, e içar bandeiras em nome do nosso Deus; satisfaça o Senhor todas as tuas petições.",
      "Agora conheci que o Senhor concedeu a vitória ao seu ungido, e o ouviu do seu santo céu, com o poder da sua dextra vitoriosa.",
      "Estes (confiam) nas suas carroças, aqueles nos seus cavalos, nós, porém, somos fortes no nome do Senhor, nosso Deus.",
      "Eles vacilaram e caíram, mas nós conservamo-nos de pé e permanecemos firmes.",
      "Senhor, concedei a vitória ao rei, e ouve-nos no dia em que te invocamos."
    ]
  },
  {
    "chapter": 20,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Ó Senhor, o rei alegra-se com o teu poder, oh! quanto se regozija com o teu auxílio!",
      "Tu lhe satisfizeste o desejo do teu coração, e não lhe recusaste o pedido dos teus lábios.",
      "Porque o preveniste com bênçãos de felicidade, puseste sobre a sua cabeça uma coroa de ouro puro.",
      "Pediu-te vida, e concedeste-lhe largos dias, pelos séculos dos séculos.",
      "Grande é a sua glória, devido ao teu auxílio, glória e esplendor puseste sobre ele.",
      "Tu o abençoaste com uma bênção eterna, de alegria o inebriaste na tua presença.",
      "Com efeito, o rei confia no Senhor, e pela graça do Altíssimo será inabalável.",
      "Caia a tua mão sobre todos os seus inimigos, alcance a tua direita aqueles que te aborrecem.",
      "Coloca-os como num forno aceso, ao mostrar-lhes teu rosto (irritado). O Senhor os consuma com a sua ira, e o fogo os devore.",
      "Extermina de sobre a terra a sua prole, a sua descendência de entre os filhos dos homens.",
      "Se projectarem algum mal contra ti, se maquinarem algum engano, não prevalecerão,",
      "porque os porás em fuga, apontarás o teu arco contra o seu rosto.",
      "Levanta-te, Senhor, com o teu poder! nós cantaremos e celebraremos a tua fortaleza"
    ]
  },
  {
    "chapter": 21,
    "text": [
      "Ao mestre do coro. Segundo a melodia do cântico: \"A corça, ao romper da aurora...\" Salmo. De Davide.",
      "Deus meu, Deus meu, por que me desamparaste? Estás longe das preces, das palavras do meu clamor.",
      "Meu Deus, clamo durante o dia, e não me ouves, de noite, e não me prestas atenção.",
      "Mas tu moras no lugar santo, ó louvor de Israel.",
      "Em ti esperaram nossos pais, esperaram, e tu os livraste;",
      "a ti clamaram, e foram salvos, em ti esperaram, e não foram confundidos.",
      "Eu, porém, sou um verme e não um homem, O opróbrio dos homens e a abjecção da plebe.",
      "Todos os que me vêem, escarnecem de mim, franzem os lábios, meneiam a cabeça (dizendo):",
      "\"Esperou no Senhor: livre-o, salve-o, se é que o ama.\"",
      "Sim, tu tens sido o meu guia desde o ventre (materno), tornaste-me seguro aos peitos de minha mãe.",
      "Fui-te consagrado, logo desde o nascimento, tu és o meu Deus desde o ventre de minha mãe.",
      "Não estejas longe de mim, porque estou atribulado; aproxima-te, porque não há quem me ajude.",
      "Numerosos novilhos (indómitos) me cercam; estou rodeado de touros (ferozes) de Basã.",
      "Abrem contra mim a sua boca, como um leão arrebatador que dá rugidos.",
      "Derramo-me como a água, e todos os meus ossos se desconjuntaram. O meu coração tornou-se como cera, derrete-se dentro das minhas entranhas.",
      "A minha garganta secou-se como barro cozido, e a minha língua pegou-se ao meu paladar, reduziste-me ao pó da morte.",
      "Com efeito, me rodeiam muitos cães (raivosos), uma turba de malfeitores me cerca. Traspassaram as minhas mãos e os meus pés,",
      "posso contar todos os meus ossos. Eles, porém, olham e, vendo-me, se alegram;",
      "repartem entre si as minhas vestes, e lançam sortes sobre a minha túnica.",
      "Mas tu, Senhor, não estejas longe de mim: meu amparo, apressa-te a ajudar-me.",
      "Livra da espada a minha alma e das garras do cão a minha vida;",
      "salva-me da boca do leão e das bastes dos búfalos, a mim, mísero.",
      "Anunciarei o teu nome aos meus irmãos, no meio da assembleia te louvarei.",
      "\"Vós que temeis ao Senhor, louvai-o; vós todos, que sois a descendência de Jacob, glorificai-o: tema-o toda a posteridade de Israel.",
      "De facto, ele não desprezou nem desdenhou a miséria do mísero, Nem apartou a sua face dele, mas ouviu-o quando lhe clamava.\"",
      "De ti procede o meu louvor na grande assembleia; cumprirei os meus votos em presença dos que o temem.",
      "Os pobres comerão, e serão saciados, louvarão o Senhor os que o buscam: \"Vivam para sempre os vossos corações!\"",
      "Lembrar-se-ão e converter-se-ão ao Senhor todos os limites da terra; prostrar-se-ão diante dele todas as famílias das nações,",
      "porque o reino pertence ao Senhor, e ele impera sobre as nações.",
      "Só a ele adorarão todos os que dormem na sepultura, ante ele se inclinarão todos os que descem ao pó. A minha alma viverá para ele,",
      "a minha descendência o servirá, falará do Senhor à geração",
      "vindoura, e anunciarão a sua justiça ao povo que há-de nascer: \"Tudo isto fez o Senhor.\""
    ]
  },
  {
    "chapter": 22,
    "text": [
      "Salmo. De Davide. O Senhor me apascenta: nada me falta;",
      "em verdes pastos me faz recostar. Conduz-me junto das águas para descansar;",
      "reconforta a minha alma, guia-me por veredas rectas, por causa do seu nome.",
      "Ainda que eu ande por um vale tenebroso, não temerei males, porque tu estás comigo. A tua vara e o teu báculo: são eles que me consolam.",
      "Preparas uma mesa para mim, à vista dos meus adversários; unges com óleos a minha cabeça; o meu cálice trasborda.",
      "Benignidade e graça me acompanharão todos os dias da minha vida. Habitarei na casa do Senhor, durante dilatadíssimos tempos."
    ]
  },
  {
    "chapter": 23,
    "text": [
      "Salmo. De Davide. Do Senhor é a terra e tudo que ela encerra, a redondeza da terra e os que a habitam.",
      "Efectivamente ele a fundou sobre os mares, e a consolidou sobre os rios.",
      "Quem subirá ao monte do Senhor, ou quem estará no seu lugar santo?",
      "O inocente de mãos e limpo de coração, o que não inclina às vaidades a sua alma, nem fez juramentos dolosos ao seu próximo,",
      "Este receberá bênçãos do Senhor, recompensa de Deus, seu Salvador.",
      "Tal é a geração dos que o buscam, dos que buscam a face do Deus de Jacob.",
      "Levantai, ó portas, os vossos dintéís; levantai-vos, ó pórticos antigos, para que entre o Rei da glória!",
      "\"Quem é este Rei da glória?\" \"É O Senhor forte e poderoso, o Senhor poderoso nas batalhas.\"",
      "Levantai, ó portas, os vossos dintéís, levantai-vos, ó pórticos antigos, para que entre o Rei da glória!",
      "\"Quem é esse Rei da glória?\" \"O Senhor dos exércitos: esse é o Rei da glória.\""
    ]
  },
  {
    "chapter": 24,
    "text": [
      "De Davide, A ti elevo a minha alma. Senhor,",
      "Deus meu. E em ti confio: não seja eu confundido! Não se alegrem à minha custa os meus inimigos!",
      "Com efeito, todos os que esperam em ti não serão confundidos; confundidos serão os que temeràriamente quebram a lealdade.",
      "Mostra-me, Senhor, os teus caminhos, ensina-me as tuas veredas.",
      "Dirige-me na tua verdade e ensina-me, porque tu és o Deus meu Salvador: em ti espero sempre.",
      "Lembra-te, Senhor, das tuas bondades e das tuas misericórdias, que datam dos séculos passados.",
      "Não te recordes dos pecados da minha mocidade, dos meus delitos; mas lembra-te de mim, segundo a tua misericórdia, por causa da tua bondade. Senhor.",
      "Bom e recto é o Senhor: por isso ele ensina aos pecadores o caminho (que devem seguir).",
      "Dirige os humildes na justiça, ensina aos humildes o seu caminho.",
      "Todas as veredes do Senhor são graça e fidelidade para os que guardam a sua aliança e os seus mandamentos.",
      "Por causa do teu nome, Senhor, me hás-de perdoar o meu pecado, pois é grande.",
      "Quem é o homem que teme ao Senhor? (O Senhor) ensina-lhe o caminho que deve escolher.",
      "Entre bens terà a sua morada, e a sua descendência possuirá a terra.",
      "O Senhor é familiar aos que o temem, e manifesta-lhes a sua aliança.",
      "Os meus olhos estão sempre voltados para o Senhor, pois ele há-de tirar do laço os meus pés.",
      "Olha para mim e tem piedade de mim, porque eu vejo-me só e aflito.",
      "Alivia as angústias do meu coração, livra-me das minhas aflições.",
      "Olha para a minha miséria e para o meu trabalho, e perdoa todos os meus pecados.",
      "Olha para os meus inimigos, pois são muitos, e odeiam-me com ódio violento.",
      "Guarda a minha alma e livra-me, não seja eu confundido por ter recorrido a ti.",
      "Protejam-me a inocência e a rectidão, porque espero em ti, Senhor.",
      "Livra, ó Deus, a Israel de todas as suas angústias."
    ]
  },
  {
    "chapter": 25,
    "text": [
      "De Davide. Faz-me justiça. Senhor, pois tenho andado na inocência, e, confiando no Senhor, não vacilei.",
      "Sonda-me, Senhor, põe-me à prova; explora os meus rins e o meu coração.",
      "Porque a tua bondade está diante dos meus olhos, e caminho na tua verdade.",
      "Não me sento entre os homens perversos, nem me associo com os traiçoeiros.",
      "Aborreço a sociedade dos malfeitores e não me sento com os ímpios.",
      "Lavo as minhas mãos em inocência e ando ao redor do teu altar, Senhor,",
      "para fazer ressoar a voz do (teu) louvor e narrar todas as tuas maravilhas.",
      "Senhor, eu amo o acolhimento da tua casa e o lugar do tabernáculo da tua glória.",
      "Não arrebates a minha alma juntamente com os pecadores, nem a minha vida com os homens sanguinários,",
      "em cujas mãos está o crime, cuja dextra está repleta de dádivas.",
      "Eu, porém, ando na minha inocência: resgata-me e tem compaixão em mim.",
      "O meu pé está no caminho recto, nas reuniões bendirei o Senhor."
    ]
  },
  {
    "chapter": 26,
    "text": [
      "De Davide. O Senhor é a minha luz e a minha salvação: a quem temerei? O Senhor é o baluarte da minha vida, diante de quem tremerei?",
      "Quando os malvados me assaltam para devorar a minha carne, os meus adversários e os meus inimigos resvalam e caem.",
      "Ainda que acampem exércitos contra mim, o meu coração não temerá; ainda que se levante uma guerra contra mim, mesmo então confiarei.",
      "Uma só coisa peço ao Senhor, esta solicito: é que eu habite na casa do Senhor todos os dias da minha vida, para gozar da suavidade do Senhor e contemplar o seu templo.",
      "De facto, ele há-de esconder-me na sua tenda no dia mau, há-de ocultar-me no retiro do seu tabernáculo, há-de levar-me para cima duma rocha.",
      "E agora a minha cabeça ergue-se por cima dos inimigos que me cercam, e imolarei em seu tabernáculo vítimas de júbilo, cantarei e entoarei salmos ao Senhor.",
      "Ouve, Senhor, a minha voz, com que clamo (a ti). tem compaixão de mim e ouve-me.",
      "O meu coração fala-te, a minha face busca-te; procuro. Senhor, a tua face.",
      "Não escondas de mim a tua face, não repilas com ira o teu servo. Tu és a minha ajuda; não me lances fora, nem me abandones, ó Deus, meu salvador.",
      "Se meu pai e minha mãe me abandonarem, O Senhor me acolherá.",
      "Ensina-me, Senhor, o teu caminho, e guia-me pela vereda direita, por causa dos meus adversários.",
      "Não me entregues à mercê dos meus inimigos, porque se levantaram contra mim testemunhas falsas, homens que respiram violência.",
      "Espero que hei-de ver os bens do Senhor na terra dos viventes.",
      "Espera no Senhor, sê forte, fortifique-se o teu coração, e espera no Senhor."
    ]
  },
  {
    "chapter": 27,
    "text": [
      "De Davide. A ti clamo. Senhor; minha rocha, não sejas surdo para mim, não suceda que, não me ouvindo tu, eu seja semelhante àqueles que descem à cova.",
      "Ouve, Senhor, a voz da minha súplica, quando chamo por ti, quando levanto as minhas mãos para o teu santo templo.",
      "Não me arrebates juntamente com os pecadores, com os que praticam a iniquidade, os quais falam de paz com o seu próximo, mas no seu coração têm a maldade.",
      "Dá-lhes segundo as suas obras e segundo a malícia dos seus delitos. Dá-lhes segundo as obras das suas mãos, dá-lhes aquilo que fizeram.",
      "Porque não atendem aos feitos do Senhor, nem à obra das suas mãos, ele os destrua, e não os restabeleça.",
      "Bendito seja o Senhor, porque ouviu a voz da minha súplica,",
      "o Senhor, minha força e meu escudo! Nele confiou o meu coração, e fui ajudado; por isso o meu coração exulta, e o louvo com o meu cântico.",
      "O Senhor é a força do seu povo, e uma fortaleza de salvação para o seu ungido.",
      "Salva, Senhor, o teu povo, e abençoa a tua herança, apascenta-os e sustenta-os eternamente."
    ]
  },
  {
    "chapter": 28,
    "text": [
      "Salmo, De Davide. Rendei ao Senhor, ó filhos de Deus, rendei ao Senhor glória e poder!",
      "Rendei ao Senhor a glória do seu nome, adorai o Senhor com ornamentos sagrados.",
      "A voz do Senhor está sobre as águas! o Deus de majestade trovejou; o Senhor está sobre muitas águas!",
      "A voz do Senhor com poder! A voz do Senhor com magnificência!",
      "A voz do Senhor quebra os cedros, o Senhor quebra os cedros do Líbano,",
      "faz saltar o Líbano como um vitelo, e o Sarião como uma cria dos búfalos.",
      "A voz do Senhor despede chamas de fogo,",
      "a voz do Senhor abala o deserto, o Senhor faz tremer o deserto de Cades.",
      "A voz do Senhor contorce os carvalhos, destroça as florestas: e no seu templo todos dizem: Glória!",
      "O Senhor está sentado por cima do dilúvio, o Senhor sentar-se-á como rei para sempre.",
      "O Senhor dará fortaleza ao seu povo, o Senhor abençoará o seu povo com a paz."
    ]
  },
  {
    "chapter": 29,
    "text": [
      "Salmo. Cântico para a festa da dedicação do Templo. De Davide.",
      "Eu te exaltarei, Senhor, porque me libertaste e não permitiste que os meus inimigos se alegrassem à minha custa.",
      "Senhor, meu Deus, clamei a ti, e tu me saraste;",
      "Senhor, tiraste dos infernos a minha alma, puseste-me a salvo dos que descem à cova.",
      "Santos do Senhor, cantai-lhe salmos, dai graças ao seu santo nome,",
      "Efectivamente a sua indignação dura um instante, e a sua benevolência dura toda a vida. De tarde estaremos em lágrimas, e de manhã em alegria.",
      "Eu porém disse seguro de mim: \"Não terei jamais mudança.\"",
      "Senhor, foi por teu favor que me concedeste honra e poderio; apenas escondeste de mim o teu rosto, fiquei conturbado.",
      "A ti, Senhor, clamo, imploro a misericórdia do meu Deus:",
      "\"Que vantagem virá do meu sangue, da minha descida à cova? Porventura o pó cantará os teus louvores, ou anunciará a tua fidelidade?\"",
      "Ouve-me, Senhor, e compadece-te de mim; Senhor sê o meu protector.",
      "Converteste-me o meu pranto em dança (de júbilo), tu desataste o meu saco (de penitência) e cingiste-me de alegria,",
      "para que a minha alma te cante e não se cale. Senhor, Deus meu, eu te louvarei eternamente."
    ]
  },
  {
    "chapter": 30,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "A ti recorro, ó Senhor: não permitas que eu seja confundido para sempre; livra-me, segundo a tua justiça!",
      "Inclina para mim o teu ouvido, acode prontamente a livrar-me. Sê para mim uma rocha de refúgio, uma cidadela fortificada, para me pores a salvo.",
      "Tu és a minha rocha e a minha cidadela, e por causa do teu nome me conduzirás e me guiarás.",
      "Tu me tirarás do laço, que me armaram escondidamente, porque tu és o meu refúgio.",
      "Nas tuas mãos encomendo o meu espírito: vós me libertareis, ó Senhor, Deus fiel.",
      "Aborreces os que adoram ídolos vãos; eu, porém, é no Senhor que confio.",
      "Regozijar-me-ei e alegrar-me-ei da tua misericórdia, porque olhaste para a minha miséria, socorreste a minha alma nas angústias,",
      "não me entregaste nas mãos do inimigo, antes puseste os meus pés em lugar espaçoso.",
      "Tem piedade de mim, Senhor, porque estou em angústias: definham de tristeza os meus olhos, a minha alma e o meu corpo.",
      "Sim, a minha vida vai-se consumindo na dor, os meus anos em gemidos. Debilitou-se a minha força na aflição, os meus ossos consumiram-se.",
      "Para todos os meus inimigos tornei-me um objecto de opróbrio, de ludibrio para os meus vizinhos, de terror para os meus conhecidos; os que me vêem fora (pelos caminhos) fogem de mim.",
      "Caí no esquecimento dos corações, como um morto, reduzido à condição dum vaso quebrado.",
      "Porque ouvi os assobios de muitos, o terror me rodeia! Concertando-se contra mim, resolveram tirar-me a vida.",
      "Porém eu confio em ti, Senhor; eu digo: Tu és o meu Deus.",
      "Nas tuas mãos está o meu destino: livra-me das mãos dos meus inimigos e dos que me perseguem.",
      "Mostra sereno o teu rosto ao teu servo, salva-me pela tua misericórdia.",
      "Senhor, não seja eu confundido, pois que te invoquei; sejam confundidos os ímpios, sejam reduzidos ao silêncio, lançados no abismo.",
      "Tornem-se mudos os lábios mentirosos, que falam insolentemente contra o justo, com soberba e com desprezo,",
      "Quão grande é, Senhor, a tua bondade, que tens reservada para os que te temem, que concedes aos que se refugiam em ti, à vista dos homens!",
      "Sob a protecção do teu rosto os defendes das conjuras dos homens, oculta-los no tabernáculo contra as altercações das línguas.",
      "Bendito seja o Senhor, porque maravilhosamente me mostrou a sua misericórdia na cidade fortificada.",
      "Eu disse na minha ansiedade: \"Fui expulso da tua presença.\" Tu, porém, ouviste a voz da minha,oração, quando a ti clamava.",
      "Amai o Senhor, vós todos os seus santos! o Senhor guarda os que são fiéis, mas dá abundantemente a paga merecida aos que procedem com soberba.",
      "Esforçai-vos e fortaleça-se o vosso coração, vós todos que esperais no Senhor."
    ]
  },
  {
    "chapter": 31,
    "text": [
      "De Davide. Maskil. Bem-aventurado aquele cuja iniquidade foi perdoada, cujo pecado foi coberto.",
      "Bem-aventurado o homem, a quem o Senhor não argui de culpa, e em cujo espírito não há engano,",
      "Enquanto estive calado, os meus ossos definharam, entre os meus gemidos contínuos.",
      "Com efeito, a tua mão pesava sobre mim de dia e de noite, consumia-se o meu vigor como pelos ardores do estio.",
      "Eu te confessei o meu pecado, não ocultei a minha culpa; Eu disse: \"Confessarei ao Senhor a minha iniquidade\", e tu perdoaste a malícia do meu pecado.",
      "Por isto orará a ti todo o (homem) piedoso no tempo da necessidade. Quando transbordarem águas abundantes, não chegarão até ele.",
      "Tu és o meu refúgio, tu me preservarás das angústias, me rodearás do gozo da minha salvação.",
      "Eu te instruirei (disseste), e ensinar-te-ei o caminho que deves seguir; eu te instruirei, tendo fixos sobre ti os meus olhos.",
      "Não queirais ser como o cavalo e o mulo sem entendimento, cujo ímpeto se domina com o cabresto e o freio; doutro modo não se aproximam de ti.",
      "São muitas as dores do ímpio; mas o que espera no Senhor é cercado de misericórdia.",
      "Alegrai-vos no Senhor e regozijai-vos, ó justos, exultai vós todos os que sois de coração recto."
    ]
  },
  {
    "chapter": 32,
    "text": [
      "Exultai, ó justos, no Senhor: e aos rectos (do coração) que fica bem o louvá-lo.",
      "Celebrai o Senhor com a citara, cantai-lhe hinos com o saltério de dez cordas.",
      "Cantai-lhe um cântico novo, cantai-lhe com entusiasmo ao som das trombetas.",
      "De facto, a palavra do Senhor é recta, e toda a sua obra é fiel.",
      "Ele ama a justiça e o direito: a terra está cheia da graça do Senhor.",
      "Pela palavra do Senhor foram feitos os céus, e pelo sopro da sua boca (formaram-se) todos os seus exércitos.",
      "Ele junta como num odre as águas do mar; ele põe as ondas como em reservatórios.",
      "Toda a terra tema o Senhor, e todos os que habitam o universo prestem-lhe reverência.",
      "Ele disse, e (tudo) foi feito; mandou, e (tudo) existiu.",
      "O Senhor dissipa os projectos das nações, e frustra os intentos dos povos.",
      "O desígnio do Senhor permanece eternamente: os pensamentos do seu coração (subsistem) de geração em geração.",
      "Bem-aventurada a nação que tem o Senhor por seu Deus: o povo que ele escolheu para sua herança.",
      "O Senhor olha dos céus: vê todos os filhos dos homens.",
      "Do lugar da sua morada observa todos os que habitam a terra",
      "ele que formou o coração de todos eles, ele está atento a todas as suas obras.",
      "Não é por seu poderoso exército que o rei vence, nem se salva o guerreiro pela sua grande força.",
      "Falaz é o cavalo para a vitória, e na sua grande força não salva.",
      "Eis os olhos do Senhor postos sobre os que o temem: sobre aqueles que esperam a sua graça,",
      "para livrar da morte as suas almas, e para os sustentar no tempo da fome.",
      "A nossa alma espera o Senhor: ele é nosso amparo e nosso escudo.",
      "Nele pois se alegra o nosso coração, e no seu santo nome confiamos.",
      "Exerça-se, Senhor, sobre nós a tua misericórdia, segundo esperamos em ti."
    ]
  },
  {
    "chapter": 33,
    "text": [
      "De Davide, quando se fingiu louco, diante de Abimeleque, e se escapou despedido por ele.",
      "Bendirei o Senhor em todo o tempo: o seu louvor estará sempre na minha boca.",
      "No Senhor se glorie a minha alma: ouçam-no os humildes e alegrem-se.",
      "Engrandecei comigo o Senhor; exaltemos o seu nome todos à uma.",
      "Busquei o Senhor, e ele ouviu-me e livrou-me de todas as minhas tribulações.",
      "Olhai para ele, a fim de vos alegrardes e de os vossos rostos não serem cobertos de confusão.",
      "Eis que o aflito clamou, e o Senhor ouviu e o salvou de todas as suas angústias.",
      "O anjo do Senhor assenta os seus arraiais em volta dos que o temem, e os liberta.",
      "Gostai e vede como o Senhor é bom; ditoso o homem que a ele se acolhe.",
      "Temei o Senhor, vós os seus santos, porque não há indigência para os que o temem.",
      "Os poderosos tornam-se pobres e passaram fome; porém os que buscam o Senhor, não terão falta de bem algum.",
      "Vinde, filhos, ouvi-me; eu vos ensinarei o temor do Senhor.",
      "Quem é o homem que ama a vida, e deseja largos dias para gozar bens ?",
      "(Para isso) guarda a tua língua do mal, e os teus lábios de palavras dolosas.",
      "Desvia-te do mal e faz o bem; busca a paz e vai em seu seguimento.",
      "Os olhos do Senhor estão voltados para os justos, e os seus ouvidos (estão atentos) ao seu clamor.",
      "O rosto do Senhor desvia-se dos que fazem mal, para apagar da terra a sua memória.",
      "Os justos clamaram, e o Senhor os ouviu, e os livrou de todas as suas angústias.",
      "O Senhor está perto dos contritos do coração, e levanta os abatidos de espírito.",
      "Muitas são as calamidades dos justos, mas de todas elas os livra o Senhor.",
      "(O Senhor) guarda todos os seus ossos: nem um só se quebrará.",
      "A malícia impele o ímpio para a morte, e os que aborrecem o justo serão castigados.",
      "O Senhor livra as almas dos seus servos, e não será castigado quem nele se refugiar."
    ]
  },
  {
    "chapter": 34,
    "text": [
      "De Davide. Combate, Senhor, contra os que me combatem, ataca os que me atacam.",
      "Toma o broquel e o escudo, e levanta-te em meu socorro.",
      "Vibra a lança e corta a passagem àqueles que me perseguem, diz à minha alma: \"Eu sou a tua salvação.\"",
      "Sejam confundidos e envergonhados os que buscam a minha vida, retrocedam e sejam cobertos de vergonha os que maquinam males contra mim.",
      "Sejam como a palheira levada pelo vento, quando o anjo do Senhor os acossar.",
      "Seja o seu caminho tenebroso e escorregadio, quando o anjo do Senhor os perseguir.",
      "Porquanto sem razão me estenderam a sua rede, sem razão abriram uma cova para a minha vida.",
      "Venha sobre eles de improviso a ruína, apanhe-os a rede que estenderam, eles próprios caiam na cova que abriram.",
      "A minha alma, porém, regozijar-se-á no Senhor, e alegrar-se-á do seu socorro.",
      "Todas as minhas forças dirão: \"Senhor, quem é semelhante a ti, que livras o desvalido das mãos do mais forte, o mísero e o pobre do ladrão?\"",
      "Levantaram-se testemunhas violentas: interrogavam-me sobre o que eu ignorava.",
      "Tornavam-me males por bens: desolação para a minha alma.",
      "Porém eu, quando eles estavam doentes, vestia-me de cilício, afligia a minha alma com o jejum e derramava preces dentro de mim.",
      "Como por um amigo, por meu irmão, andava triste, como quem chora sua mãe, vergava sob a dor.",
      "Porém, quando eu vacilei, alegraram-se e juntaram-se, juntaram-se contra mim, ferindo-me de surpresa. Não cessavam de me lacerar,",
      "punham-me à prova, escarneciam de mim rangendo contra mim os seus dentes.",
      "Até quando. Senhor, estarás a ver (estas injustiças)? Livra a minha alma dos que rugem, (livra) a minha vida dos leões.",
      "Dar-te-ei graças na grande assembleia, louvar-te-ei no meio dum povo numeroso.",
      "Não se regozijem à minha custa os meus injustos inimigos, os que me aborrecem sem causa não acenem com os olhos.",
      "Em realidade, não é de paz que eles falam, e contra os pacíficos da terra maquinam enganos.",
      "Abrem contra mim a sua boca e dizem: \"Ah! Ah! Vimos com os nossos olhos!\"",
      "Tu o viste, Senhor! Não te cales, Senhor, não te apartes de mim!",
      "Desperta e vela em minha defesa, Deus meu e Senhor meu, (vela) pela minha causa!",
      "Julga-me segundo a tua justiça, Senhor, não se alegrem à minha custa, ó meu Deus!",
      "Não pensem em seu coração: \"Ah! Eis o que desejávamos!\" Nem digam: \"Nós o devoramos!\"",
      "Fiquem envergonhados e confundidos todos os que se congratulam pelos meus males. Vestidos sejam de confusão e de ignomínia os que se exaltam contra mim.",
      "Regozijem-se e alegrem-se os que são favoráveis à minha causa, e digam sempre: \"Glorificado seja o Senhor, que se interessa pela salvação do seu servo.\"",
      "A minha língua proclamará a tua justiça e o teu louvor sem cessar."
    ]
  },
  {
    "chapter": 35,
    "text": [
      "Ao mestre do coro. De Davide, servo do Senhor.",
      "A iniquidade fala ao ímpio dentro do seu coração; não há temor de Deus diante dos seus olhos.",
      "Porque ele na sua imaginação se lisonjeia de que não há-de ser descoberta a sua culpa nem aborrecida.",
      "As palavras da sua boca são iniquidade e engano; renunciou a ser sensato e fazer o bem.",
      "Medita a iniquidade no seu leito, obstina-se num caminho que não é bom, não rejeita o mal.",
      "Senhor, a tua misericórdia chega até ao céu, e a tua fidelidade até às nuvens.",
      "A tua justiça é (grande) como os montes de Deus, os teus juízos são como o mar profundo; Tu, Senhor, salvas os homens e os animais.",
      "Quão preciosa é a tua graça, ó Deus! Os filhos dos homens refugiam-se à sombra das tuas asas;",
      "saciam-se com a abundância da tua casa, e tu os fazes beber na torrente das tuas delícias.",
      "Realmente em ti está a fonte da vida, e na tua luz vemos a luz.",
      "Conserva a tua graça aos que te adoram, e a tua equidade aos que têm o coração recto.",
      "Não venha sobre mim o pé do soberbo, e a mão do pecador não me abale.",
      "Eis que caíram os que cometem a iniquidade: foram derribados e não se podem levantar mais."
    ]
  },
  {
    "chapter": 36,
    "text": [
      "De Davide. Não te irrites por causa dos malfeitores, nem tenhas inveja dos que praticam a iniquidade,",
      "pois como feno depressa cairão, e, como a erva verde, logo murcharão.",
      "Espera no Senhor, e pratica o bem, para que habites a terra, e gozes de segurança.",
      "Põe as tuas delícias no Senhor, e te concederá o que o teu coração deseja.",
      "Encomenda ao Senhor o teu caminho, espera nele, e ele agirá.",
      "E fará brilhar como lume a tua justiça, e o teu direito como o (sol do) meio-dia.",
      "Descansa no Senhor, e espera nele. Não te exasperes por causa do que prospera no seu caminho, por causa do homem que maquina males.",
      "Guarda-te da ira, e deixa o furor; Não te exasperes: isso só seria para mal.",
      "Com efeito, os que cometem o mal serão exterminados, mas os que esperam no Senhor, esses possuirão a terra.",
      "Ainda um pouco, e não mais existirá o ímpio; se buscares o seu lugar, não o acharás.",
      "Mas os mansos possuirão a terra, e deleitar-se-ão na abundância da paz.",
      "O ímpio maquina males contra o justo e range os dentes contra ele.",
      "O Senhor zomba dele, porque vê que há-de chegar o seu dia.",
      "Os ímpios desembainham a espada e retesam o seu arco, para abaterem o desgraçado e o pobre, para trucidarem os que seguem caminho recto.",
      "A sua espada traspassarão seu próprio coração, e serão quebrados os seus arcos. Mais vale o pouco ao justo, que as muitas riquezas aos ímpios,",
      "porque os braços dos pecadores serão quebrados, aos justos, porém, sustenta-os o Senhor,",
      "O Senhor cuida da vida dos bons, e a herança deles será eterna.",
      "Não serão confundidos no tempo do infortúnio, e serão fartos nos dias de fome.",
      "Os ímpios, ao contrário, perecerão, os inimigos do Senhor murcharão como o adorno dos prados, dissipar-se-ão como o fumo.",
      "O pecador pede emprestado e não paga; o justo, porém, é compassivo e dá (ao necessitado).",
      "Em realidade, os que (o Senhor) abençoar, possuirão a terra, e os que amaldiçoar, serão exterminados.",
      "Os passos do homem (justo) são firmados pelo Senhor, e é-lhe grato o seu caminho.",
      "Ainda que caia, não ficará prostrado, porque o Senhor o toma pela mão.",
      "Fui menino e já sou velho, e nunca vi o justo desamparado, nem a sua descendência mendigando pão.",
      "Sempre compassivo e empresta, e a sua descendência será abençoada.",
      "Desvia-te do mal e faz o bem a fim de que permaneças para sempre.",
      "O Senhor ama a justiça e não desampara os seus santos; os perversos serão exterminados, e a sua descendência eliminada.",
      "Os justos possuirão a terra, e habitarão sobre ela para sempre.",
      "A boca dos justos anuncia a sabedoria, a sua língua proclama o direito.",
      "A lei do seu Deus está no seu coração, e não vacilam os seus passos (no caminho do Senhor).",
      "O pecador observa o justo, e procura como há-de dar-lhe a morte.",
      "Mas o Senhor não o abandonará nas suas mãos, nem o condenará, quando for julgado.",
      "Confia no Senhor e guarda o seu caminho, e ele te exaltará para que possuas a terra; verás com satisfação o extermínio dos ímpios.",
      "Vi o ímpio arrogante, dilatando-se como cedro frondoso.",
      "Passei (dai a pouco), e já não existia; busquei-o, e não foi encontrado.",
      "Observa o honesto, considera o justo: pois há posteridade para o homem pacífico.",
      "Os pecadores porém serão todos aniquilados, a posteridade dos ímpios será eliminada.",
      "A salvação dos justos vem do Senhor; ele é o seu refúgio no tempo da tribulação.",
      "O Senhor os ajuda e os livra; livra-os dos ímpios e os protege, porque recorrem a ele."
    ]
  },
  {
    "chapter": 37,
    "text": [
      "Salmo. De Davide. Para memória.",
      "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
      "Com efeito, as tuas setas se me cravaram, e descarregou sobre mim a tua mão.",
      "Nada há são na minha carne por causa da tua indignação, nada há intacto nos meus ossos, por causa do meu pecado.",
      "Em verdade, as minhas culpas se elevaram acima da minha cabeça, como uma carga pesada me oprimem demasiadamente.",
      "As minhas chagas estão infectas e purulentas, por causa da minha loucura.",
      "Deprimido, extremamente encurvado, todo o dia ando oprimido de tristeza.",
      "De facto, as minhas entranhas estão cheias de inflamação, não há parte alguma sã na minha carne",
      "Estou esgotado e grandemente abatido, o frêmito do meu coração arranca-me rugidos.",
      "O Senhor, bem vês todos os meus desejos, e o meu gemido não te é oculto.",
      "O meu coração palpita, a minha força abandona-me, a própria luz dos meus olhos me falta.",
      "Os meus amigos e os meus companheiros conservam-se afastados das minhas chagas, e os meus parentes põem-se ao longe.",
      "Armam laços os que atentam contra a minha vida, e os que procuram a minha desgraça ameaçam desditas, todo o dia maquinam enganos.",
      "Eu, porém, como um surdo, não ouço, e sou como um mudo que não abre a boca.",
      "E tornei-me como um homem que não houve, e que não tem réplica na sua boca.",
      "Porque em ti. Senhor, confio, tu me ouvirás. Senhor Deus meu.",
      "Digo, com efeito: \"Não se alegrem à minha custa, não se ensoberbeçam contra mim quando o meu pé resvalar.\"",
      "Realmente eu estou prestes a cair, a minha dor está sempre diante de mim.",
      "Eu confesso a minha culpa, estou aflito por causa do meu pecado,",
      "Entretanto os que sem razão me atacam são poderosos e os que me odeiam injustamente são muitos.",
      "Os que tornam mal por bem hostilizam-me, porque eu sigo o bem.",
      "Não me desampares. Senhor Deus meu, não te apartes de mim!",
      "Acode prontamente em meu socorro. Senhor, salvação minha!"
    ]
  },
  {
    "chapter": 38,
    "text": [
      "Ao mestre do coro, Idithun. De Davide.",
      "Eu disse: \"Velarei sobre o meu proceder, para não pecar com a minha língua; porei um freio à minha boca, enquanto o ímpio estiver diante de mim.\"",
      "Fiquei mudo, em silêncio, privado da felicidade, mas (com isto) a minha dor exacerbou-se.",
      "O meu coração inflamou-se dentro de mim; no decorrer da minha reflexão, um fogo se ateou",
      "falei com a minha língua. Faz-me conhecer, Senhor, o meu fim, qual é o número dos meus dias, para que eu saiba quanto sou caduco.",
      "Eis que fixaste aos meus dias a medida de poucos palmos, e a minha vida é como nada diante de ti: sim, todo o homem não é mais que sopro.",
      "O homem passa como uma simples sombra, é em vão que se afadiga; entesoura, e não sabe quem virá a usufruir (os seus bens).",
      "E agora. Senhor, que posso eu esperar? A minha confiança está em ti.",
      "Livra-me de todas as minhas iniquidades, não me entregues ao opróbrio do insensato.",
      "Emudeci, não abri a minha boca, porque tu assim determinaste.",
      "Afasta de mim o teu flagelo: debaixo da força da tua mão eu vou definhando.",
      "Em punição da culpa castigas o homem; como a traça, consomes os seus bens preciosos: todo o homem é apenas um sopro.",
      "Ouve, Senhor, a minha oração e atende ao meu clamor, diante das minhas lágrimas não sejas surdo. Em verdade, eu sou diante de ti um hóspede, um peregrino, como todos os meus pais.",
      "Afasta de mim o olhar, para que respire, antes que parta e deixe de existir."
    ]
  },
  {
    "chapter": 39,
    "text": [
      "Ao mestre do coro. De Davide. Salmo.",
      "Esperei, esperei no Senhor, e ele inclinou-se para mim e ouviu o meu clamor.",
      "Tirou-me da fossa da perdição, do pântano lodoso, e assentou os meus pés sobre a pedra, deu firmeza aos meus passos.",
      "E pôs um novo cântico na minha boca, um hino ao nosso Deus. Muitos verão e temerão, e esperarão no Senhor,",
      "Bem-aventurado o homem que pôs a sua esperança no Senhor e não anda após os que adoram ídolos e se desviam para a mentira.",
      "Senhor, Deus meu, tens feito muitas obras maravilhosas, e não há quem te seja semelhante nos teus desígnios para connosco.",
      "Não quiseste sacrifício nem oferenda, mas abriste-me os ouvidos. (Também) não pediste holocausto e vítima pelo pecado:",
      "então eu disse: \"Eis ,que venho; no rolo do livro está escrito de mim:",
      "em fazer a tua vontade, ó meu Deus, me deleito, e a tua lei está no íntimo do meu coração.",
      "Anunciei a (tua) justiça na grande assembleia; não contive os meus lábios; Senhor, tu o sabes,",
      "Não escondi a tua justiça no meu coração: publiquei a tua fidelidade e o teu socorro. Não ocultei a tua graça e a tua fidelidade à grande assembleia.",
      "Tu, Senhor, não afastes de mim as tuas misericórdias; a tua graça e a tua fidelidade sempre me amparem.",
      "Porquanto me cercaram males sem conta, tornaram-me as minhas culpas, e já não pude ver. São mais do que os cabelos da minha cabeça, e o meu ânimo desfaleceu.",
      "Seja do teu agrado, Senhor, o livrar-me; Senhor, apressa-te em me socorrer.",
      "Sejam confundidos e envergonhados todos aqueles que procuram a minha vida, para a arrebatarem. Retrocedam e sejam cobertos de opróbrio, os que se comprazem com os meus males.",
      "Fiquem atônitos, cheios de vergonha, aqueles que me dizem: \"Bem! bem!\"",
      "Regozijem-se e alegrem-se em ti todos os que te buscam, e os que desejem o teu auxílio digam sempre: \"Seja glorificado o Senhor.\"",
      "Quanto a mim sou desvalido e pobre; o Senhor, porém, tem cuidado de mim. Tu és (ó Senhor) o meu auxílio e o meu libertador; Deus meu, não tardes!"
    ]
  },
  {
    "chapter": 40,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Bem-aventurado o que cuida do necessitado e do pobre: o Senhor o salvará no dia mau.",
      "O Senhor o guardará e lhe conservará a vida, e o fará feliz na terra, e não o entregará ao desejo dos seus inimigos.",
      "O Senhor lhe dará auxílio no leito da dor; na sua enfermidade, tirar-lhe-á todo o seu padecer.",
      "Eu disse: Senhor, compadece-te de mim; sara-me, porque pequei contra ti.",
      "Os meus inimigos dizem mal de mim: \"Quando morrerá e perecerá o seu nome?\"",
      "O que vem visitar-me fala de coisas vãs; o seu coração acumula iniquidades, e, saindo, fala (contra mim).",
      "Todos os meus inimigos à uma murmuram contra mim; têm contra mim funestos pensamentos:",
      "\"Um a peste maligna penetrou nele\", e \"caiu de cama, nunca mais se levantará\".",
      "Até o meu amigo, em quem eu confiava, que comia o meu pão, levantou contra mim o seu calcanhar.",
      "Tu, pois. Senhor, tem compaixão de mim e levanta-me, e eu lhes darei (o que merecem).",
      "Nisto conhecerei eu que tu me me favoreces, se o meu inimigo se não alegrar à rainha custa.",
      "Antes, ao contrário, me conservarás incólume e me porás na tua presença para sempre.",
      "Seja bendito o Senhor, Deus de Israel! pelos séculos dos séculos. Assim seja! Assim seja! "
    ]
  },
  {
    "chapter": 41,
    "text": [
      "Ao mestre do coro. Maskil. Dos filhos de Coré.",
      "Assim como a cerva suspira pelas fontes das águas, assim a minha alma suspira por ti, ó Deus.",
      "A minha alma tem sede de Deus, de Deus vivo: quando irei e contemplarei a face de Deus?",
      "As minhas lágrimas são o meu pão de dia e de noite, enquanto me dizem todos os dias:\"Onde está o teu o Deus?\"",
      "Lembro-me destas coisas e derramo a minha alma dentro de mim mesmo: como avançava entre a multidão, como os precedia para a casa de Deus, entre cânticos de alegria e de louvor, no ajuntamento festivo.",
      "Por que te deprimes, minha alma, por que te conturbas dentro de mim? Espera em Deus. porque novamente o hei-de louvar, (a ele que é a) salvação do meu rosto",
      "e o meu Deus. Dentro de mim mesmo se deprime a minha alma: por isso me lembro de ti, desde a terra do Jordão e do Hermon, desde o monte Misar.",
      "Um abismo chama outro abismo, com o fragor das luas cataratas: todas as tuas vagas e as tuas torrentes passaram sobre mim.",
      "Durante o dia o Senhor me conceda a sua graça, e de noite eu cantar ei, louvarei ao Deus da minha vida.",
      "Digo a Deus: \"Meu Rochedo por que te esqueces de mim?\" \"Por que ando triste, sob a opressão de inimigos?\"",
      "Fracturam-se os meus ossos, quando os meus adversários me ultrajam, quando todos os dias me dizem: \"Onde está o teu Deus?\"",
      "Por que te deprimes, minha alma? Por que te conturbas dentro de mim? Espera em Deus, porque novamente o hei-de louvar, (a ele que é) a salvação do meu rosto e o meu Deus"
    ]
  },
  {
    "chapter": 42,
    "text": [
      "Faz-me justiça, ó Deus, e defende a minha causa contra uma gente não santa; livra-me do homem enganador e iníquo,",
      "porque tu és, ó Deus, a minha fortaleza: por que me repeliste? Por que ando triste, sob a opressão do meu inimigo? ",
      "Envia a tua luz e a tua fidelidade: elas me guiem, me conduzam ao teu santo monte e aos teus tabernáculos.",
      "E subirei ao altar de Deus, ao Deus do meu júbilo e da minha alegria, e te louvarei ao som da citara, ó Deus, Deus meu!",
      "Por que te deprimes, minha alma? Por que te conturbas dentro de mim? Espera em Deus, porque novamente o hei-de louvar, (a ele que é) a salvação do meu rosto e o meu Deus."
    ]
  },
  {
    "chapter": 43,
    "text": [
      "Ao mestre do coro. Dos filhos de Coré. Maskil.",
      "Nós, ó Deus, ouvimos com os nossos próprios ouvidos, nossos pais contaram-nos a obra que fizeste nos seus dias nos dias antigos.",
      "Tu, com a tua mão, expulsas as gentes, os estabeleceste a eles (em seu lugar), destruídas as nações, os dilataste,",
      "De facto, não foi com a sua espada que conquistaram este país, nem foi o seu braço que os salvou, mas a tua dextra e o teu braço, e a serenidade do teu rosto, porque os amaste.",
      "Tu és o meu rei e o meu Deus, que deste as vitórias a Jacob.",
      "Por ti rechaçámos os nossos adversários, e em teu nome calcámos os nossos agressores.",
      "Não foi no meu arco que pus confiança, nem foi a minha espada que me salvou.",
      "Foste tu que nos salvaste dos nossos adversários, e confundiste os que nos tinham ódio.",
      "Em Deus nos gloriávamos sem cessar, e o teu nome celebrávamos sempre.",
      "Tu agora porém, repeliste-nos e cobriste-nos de confusão, já não sais, ó Deus, á frente dos nossos exércitos.",
      "Fizeste-nos ceder diante dos nossos adversários, e os que nos odeiam encheram-se de despojos",
      "Entregaste-nos, como ovelhas para o matadouro, dispersaste-nos entre as nações.",
      "Vendeste o teu povo por preço vil e pouco lucraste em o ter vendido.",
      "Tornaste-nos o opróbrio dos nossos vizinhos; um objecto de escárnio a zombaria para aqueles que estão ao redor de nós.",
      "Fizeste de nós a fábula das nações, os povos abanam a cabeça, escarnecendo de nós.",
      "A minha ignomínia está todo o dia diante de mim, e o meu rosto cobre-se de confusão,",
      "à voz do que me afronta e vitupera, por causa do inimigo e do opressor.",
      "Todas estas coisas vieram sobre nós, e, ainda assim, não nos temos esquecido de ti, nem violámos o teu pacto,",
      "nem o nosso coração tornou atrás (para seguir os falsos deuses), nem se desviaram os nossos passos do teu caminho,",
      "quando nos humilhaste no lugar da aflição, e nos cobriste de trevas.",
      "Se tivéssemos esquecido o nome do nosso Deus, se tivéssemos estendido as mãos para algum deus estranho,",
      "porventura Deus não teria averiguado tudo isto? Em verdade ele conhece os segredos do coração.",
      "Mas, por amor de ti, somos entregues à morte todos os dias, somos considerados como ovelhas para o matadouro.",
      "Desperta! Por que dormes Senhor? Acordai Não nos rejeites para sempre!",
      "Por que escondes o teu rosto? Esqueces-te da nossa miséria e da nossa opressão?",
      "Porquanto a nossa alma está humilhada até ao pó, e o nosso peito como que está pegado à terra.",
      "Levanta-te, Senhor, em nosso auxílio, e livra-nos pela tua misericórdia."
    ]
  },
  {
    "chapter": 44,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Os lírios\". Dos filhos de Coré. Maskil. Canção de amor.",
      "Saiu do meu coração uma palavra sublime: eu dedico ao rei este meu poema; a minha língua é (como) pena de ágil escriva.",
      "Ultrapassas em formosura os filhos dos homens, a graça derramou-se nos teus lábios: por isso te abençoou Deus para sempre.",
      "Cinge a tua espada ao teu lado, ó (rei) poderosíssimo, tua gala e teu ornato!",
      "Avança triunfante em prol da fé e da justiça, e a tua dextra te ensine gloriosas façanhas.",
      "As tuas setas são agudas, os povos submetem-se a ti, os inimigos do rei perdem o ânimo.",
      "O teu trono, ó Deus, subsistirá por todos os séculos; o ceptro do teu reino é um ceptro de equidade.",
      "Amas a justiça e aborreces a iniquidade: por isso te ungiu Deus, o teu Deus, com óleo de alegria, de preferência aos teus companheiros.",
      "(Perfume de) mirra, de aloés e cássia (exalam) as tuas vestes; dos palácios de marfim o som das cítaras te alegra.",
      "Filhas de reis saem ao teu encontro, a rainha está à tua dextra, ornada com ouro de Ofir.",
      "Escuta, ó filha, e vê, inclina o teu ouvido, e esquece-te do teu povo e da casa de teu pai.",
      "O rei desejará a tua beleza: ele é o teu Senhor, presta-lhe homenagem.",
      "O povo de Tiro vem com presentes; o teu favor imploram os grandes do povo.",
      "A filha do rei entra toda formosa; tecidos de ouro são os seus vestidos.",
      "E apresentada ao rei coberta de recamadas vestes; as virgens que formam o seu séquito, suas companheiras, são-te conduzidas (ó rei).",
      "São conduzidas com alegria e com regozijo, entram no palácio do rei.",
      "Aos teus pais sucederão os teus filhos; estabelecê-los-às príncipes sobre toda a terra.",
      "Recordarei o teu nome por todas as gerações; por isso os povos te louvarão pelos séculos dos séculos."
    ]
  },
  {
    "chapter": 45,
    "text": [
      "Ao mestre do coro, Dos filhos de Coré. Segundo a melodia de \"As Virgens...\" Cântico.",
      "Deus é nosso refúgio e nossa força; grandemente se tem mostrado (nosso) auxílio nas angústias.",
      "Por isso não tememos, ainda que a terra se subverta, e caiam os montes para o meio do mar.",
      "Bramem e encrespem-se as suas águas, estremeçam os montes ao seu embate: o Senhor dos exércitos está connosco, é uma cidadela para nós o Deus de Jacob.",
      "As correntes dum rio alegram a cidade de Deus, o tabernáculo mais santo do Altíssimo.",
      "Deus está no meio dela, não se abalará; Deus a ajudará desde o raiar da manhã.",
      "As nações se amotinaram, os reinos se agitaram; (Deus) fez ouvir a sua voz e a terra se desagregou;",
      "O Senhor dos exércitos está connosco o Deus de Jacob é a nossa cidadela.",
      "Vinde, vede as obras do Senhor, as maravilhas que operou sobre a terra.",
      "E ele quem reprime as guerras até à extremidade do mundo, quebra os arcos e faz em pedaços as lanças, e queima ao fumo os escudos.",
      "\"Desisti e reconhecei que eu sou Deus, excelso entre as gentes, e excelso sobre (toda) a terra.\"",
      "O Senhor dos exércitos está connosco; O Deus de Jacob é a nossa cidadela."
    ]
  },
  {
    "chapter": 46,
    "text": [
      "Ao mestre do coro. Dos filhos de Coré. Salmo.",
      "Povos, batei todos palmas, aclamai Deus com vozes de regozijo,",
      "porque o Senhor é excelso e terrível, rei supremo sobre toda a terra.",
      "Submete os povos a nós, (põe) as nações debaixo dos nossos pés.",
      "Escolhe para nós a nossa herança, a glória de Jacob seu predilecto.",
      "Sobe Deus entre _(vozes de)_ júbilo, o Senhor ao som da trombeta.",
      "Cantai salmos a Deus, cantai; cantai salmos ao nosso rei, cantai.",
      "Porque Deus é o rei de toda a terra, cantai um hino.",
      "Deus reina sobre as nações, Deus está sentado sobre o seu santo trono.",
      "Os príncipes dos povos reuniram-se com o povo do Deus de Abraão. Com efeito, de Deus são os grandes da terra; ele é imensamente excelso."
    ]
  },
  {
    "chapter": 47,
    "text": [
      "Cântico. Salmo. Dos filhos de Coré.",
      "Grande é o Senhor e muito digno de louvor, na cidade do nosso Deus. O seu monte santo,",
      "colina insigne, é a alegria de toda a terra; o monte de Sião, nos confins do aquilão, é a cidade do grande rei,",
      "Deus nas suas cidadelas mostrou-se seguro baluarte.",
      "De facto, eis que os reis se coligaram, acometeram juntos (contra ela).",
      "Logo que a viram ficaram atônitos, ficaram conturbados, fugiram.",
      "O terror apoderou-se dele ali mesmo, (sentiram) dores como da mulher que está de parto,",
      "como quando o vento do levante destroça as naus de Tarsis.",
      "Como o ouvimos (de nossos pais), assim o vimos, na cidade do Senhor dos exércitos, na cidade do nosso Deus: Deus a consolida para sempre.",
      "Comemoramos, ó Deus, a tua misericórdia, dentro do teu templo.",
      "Como o teu nome, ó Deus, assim também o louvor se estende até aos confins da terra. A tua dextra está cheia de justiça:",
      "alegre-se o monte de Sião, regozijem-se as cidades de Judá, por causa dos teus juízos.",
      "visitai Sião, andai à sua volta, contai as suas torres.",
      "Contemplai as suas defesas, percorrei as suas fortalezas, para que narreis às gerações vindouras",
      "quão grande é Deus. E o nosso Deus, eternamente, para sempre: ele nos guiará."
    ]
  },
  {
    "chapter": 48,
    "text": [
      "Ao mestre do coro. Dos filhos de Coré. Salmo.",
      "Ouvi todas isto, ó nações; estai atentos, vós todos que povoais a terra,",
      "tanto os nascidos de plebeus, como os nobres, à uma juntamente o rico e o pobre.",
      "A minha boca vai proferir sabedoria, e a meditação do meu coração (manifestará) inteligência.",
      "Inclinarei o meu ouvido ao provérbio, resolverei o meu enigma ao som da lira.",
      "Por que hei-de temer eu nos dias maus, quando me circunda a iniquidade dos insidiadores,",
      "que confiam na sua opulência, e se gloriam na multidão das suas riquezas?",
      "Na verdade ninguém pode livrar-se a si próprio, nem dar a Deus o preço do seu resgate;",
      "o livrar a própria vida é coisa muitíssimo cara e nunca bastará",
      "para que possa viver sempre, sem ver a morte.",
      "Verá, com efeito, que morrem os sábios, o insensato e o néscio perecem igualmente, e deixam a outros as suas riquezas.",
      "Os sepulcros serão as suas habitações para sempre, suas moradas de geração em geração, posto que tenham dado os seus nomes às terras.",
      "De facto o homem não permanecerá na opulência: é semelhante às alimárias que perecem.",
      "Este é o caminho dos que presumem nèsciamente, e este é o fim dos que se deleitam na sua sorte.",
      "Como (um rebanho de) ovelhas, são postos na morada dos mortos; a morte os apascenta, e os justos os dominam. Depressa desaparecerá a sua figura, e a habitação dos mortos será a sua morada.",
      "Deus, porém, livrará a minha alma da morada dos mortos, pois me tomará consigo.",
      "Não te dê cuidado quando alguém enriquecer, quando crescer a opulência da sua casa:",
      "realmente, em morrendo nada levará consigo, nem a sua opulência descerá com ele.",
      "Ainda que em vida se tenha felicitado (dizendo): \"Hão-de celebrar-te, porque te trataste bem\",",
      "irá para a morada de seus pais, que jamais verão a luz.",
      "O homem que vive na opulência e não reflecte, é semelhante às alimárias que perecem."
    ]
  },
  {
    "chapter": 49,
    "text": [
      "Salmo. De Asaf. Deus Senhor falou e convocou a terra desde o oriente até ao ocidente.",
      "Desde Sião, cheia de beleza, Deus resplandeceu;",
      "ele, o nosso Deus, vem e não ficará em silêncio. Um fogo devorador o precede, e ruge a tempestade em torno dele.",
      "Chama do alto os céus e a terra, para julgar o seu povo:",
      "\"Congregai diante de mim os meus santos, que firmaram a minha aliança com o sacrifício.\"",
      "E os céus anunciam a sua justiça, porquanto o próprio Deus é o juiz.",
      "\"Ouve, meu povo, e eu falarei, ouve, Israel, e eu darei testemunho contra ti: Deus, o teu Deus sou eu.",
      "Não te repreendo por causa dos teus sacrifícios, porque os teus holocaustos estão sempre diante de mim.",
      "Não receberei de tua casa bezerro, nem cabritos dos teus rebanhos:",
      "em verdade são minhas todas as feras das selvas, milhares de animais há nos meus montes.",
      "Conheço (como seu dono que sou) todas as aves do céu, e tudo o que se move nos campos me é conhecido.",
      "Se tiver fome, não to direi a ti, porque meu é o universo e aquilo que o enche.",
      "Porventura comerei a carne dos touros, ou beberei o sangue dos cabritos?",
      "Oferece a Deus um sacrifício de louvor, e paga ao Altíssimo os teus votos.",
      "E invoca-me no dia da angústia: livrar-te-ei, e tu me honrarás.\"",
      "Mas ao pecador diz Deus: \"Porque relatas tu os meus preceitos, e tens (constantemente) a minha aliança na tua boca?",
      "Tu que aborreces a disciplina, e rejeitaste as minhas palavras",
      "Se vias um ladrão, corrias com ele, e fazias sociedade com os adúlteros.",
      "Soltavas a tua boca para o mal, e a tua língua urdia enganos.",
      "Estando sentado, falavas contra teu irmão, e difamavas o filho da tua mãe.",
      "Isto fizeste, e eu hei-de calar-me? Julgaste que eu sou semelhante a ti? Arguir-te-ei e porei (tudo) diante dos teus olhos.",
      "Entendei isto, vós que vos esqueceis de Deus, não suceda que vos arrebate, e não haja quem vos salve.",
      "O que oferece sacrifício de louvor (é o que) me honra, e ao que caminha com rectidão mostrarei a salvação de Deus.\""
    ]
  },
  {
    "chapter": 50,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Quando o profeta Natan foi ter com ele, depois de haver pecado com Betsabé.",
      "Tem piedade de mim, ó Deus, segundo a tua misericórdia; segundo a multidão das tuas clemências, apaga a minha iniquidade.",
      "Lava-me inteiramente da minha culpa, purifica-me do meu pecado,",
      "Porque eu reconheço a minha maldade, e o meu pecado está sempre diante de mim.",
      "Pequei contra ti só, fiz o que é mau diante dos teus olhos, para que te manifestes justo na tua sentença, recto no teu juízo.",
      "Eis que nasci na culpa, e minha mãe concebeu-me no pecado.",
      "Eis que te comprazes na sinceridade do coração, e no meu íntimo me ensinas a sabedoria.",
      "Asperge-me com o hissope, e serei purificado; lava-me, e me tornarei mais branco que a neve.",
      "Faz-me sentir gozo e alegria, exultem os ossos que trituraste.",
      "Aparta o teu rosto dos meus pecados e apaga todas as minhas culpas.",
      "Cria em mim, ó Deus, um coração puro e renova em mim um espírito firme.",
      "Não me arremesses da tua presença e não retires de mim o teu espírito santo.",
      "Dá-me a alegria da tua salvação e revigora-me com um espírito generoso.",
      "Ensinarei aos iníquos os teus caminhos, e os pecadores se converterão a ti.",
      "Livra-me da pena do sangue, ó Deus, Deus meu salvador; a minha língua exulte com a tua justiça.",
      "Senhor, abrirás os meus lábios, e a minha boca anunciará os teus louvores.",
      "Com efeito, não te apraz o sacrifício; e se te oferecesse um holocausto, não o aceitarias.",
      "O meu sacrifício, ó Deus, é um espírito contrito: não desprezaria, ó Deus, um coração contrito e humilhado.",
      "Senhor, sê benigno com Sião por tua bondade, reconstruindo os muros de Jerusalém.",
      "Então aceitarás os sacrifícios legítimos, as oferendas e os holocaustos; então oferecerão bezerros sobre o teu altar."
    ]
  },
  {
    "chapter": 51,
    "text": [
      "Ao mestre do coro. Maskil De Davide,",
      "depois que Doeg Idumeu foi informar Saul, dizendo: Davide entrou em casa de Aquimeleque.",
      "Por que te glorias da tua malícia, ó infame prepotente? A toda a hora",
      "maquinas a perdição, a tua língua é como navalha afiada, ó artífice de enganos.",
      "Amas mais o mal que o bem, a mentira mais do que dizer o que é justo.",
      "Amas todas as palavras perniciosas, ó língua enganadora!",
      "Por isso Deus te destruirá, te afastará para sempre, te arrancará da tua tenda e te desarreigará da terra dos vivos.",
      "Ve-lo-ão os justos e temerão, e dele se rirão dizendo:",
      "Eis o homem que não tomou a Deus por sua fortaleza, mas que esperou na multidão das suas riquezas e se reforçou nos seus crimes.\"",
      "Eu, porém, sou como a oliveira verdejante na casa de Deus; confio na misericórdia de Deus para sempre.",
      "Louvar-te-ei (Senhor) eternamente, porque actuaste, e pregarei o teu nome diante dos teus santos, porque é bom."
    ]
  },
  {
    "chapter": 52,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Mahalat\". Maskil. De Davide. Diz o néscio no seu coração: \"Não á Deus.\"",
      "Perverteram-se (os homens), cometeram acções abomináveis; não há quem faça o bem.",
      "Deus olha do céu sobre os filhos dos homens, para ver se há quem tenha senso e busque a Deus.",
      "Todos juntamente se transviaram, se perverteram; não há quem faça o bem, não há sequer um só.",
      "Porventura não cairão em si os que praticam a iniquidade, os que devoram o meu povo como quem come pão.",
      "Tremeram de medo onde não havia que temer, porque Deus dispersou os ossos dos que te assediavam; foram confundidos, porque Deus os rejeitou.",
      "Oh! venha de Sião a salvação de Israel! Quando Deus mudar a sorte do seu povo, regozijar-se-á Jacob, alegrar-se-à Israel."
    ]
  },
  {
    "chapter": 53,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Maskil. De Davide, depois que os Zifeus foram ter com Saul e lhe disseram:",
      "\"Eis que Davide está escondido entre nós.\"",
      "Salva-me, ó Deus, por teu nome, e com o teu poder defende a minha causa,",
      "Ouve, ó Deus, a minha oração; atende às palavras da minha boca.",
      "Com efeito, os soberbos levantaram-se contra mim, homens violentos buscaram a minha vida; não puseram a Deus diante dos seus olhos.",
      "Mas eis que Deus vem em meu auxílio, o Senhor sustenta a minha vida.",
      "Faz recair os males sobre os meus inimigos, e extermina-os por tua fidelidade.",
      "Eu te oferecerei um sacrifício voluntário, celebrarei o teu nome. Senhor, porque é bom.",
      "Porquanto tem-me livrado de toda a tribulação, e os meus olhos viram confundidos os meus inimigos."
    ]
  },
  {
    "chapter": 54,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Maskil. De Davide.",
      "Ouve, ó Deus, a minha oração, e não te subtraias à minha súplica,",
      "atende-me e ouve-me. Ando agitado na minha angústia, e estou conturbado",
      "por causa da voz do inimigo, (por causa) da vozearia do pecador. Porque fazem cair a desgraça sobre mim, e acometem-me com ira.",
      "O meu coração está perturbado dentro de mim, e um pavor de morte cai sobre mim.",
      "O temor e o tremor vêm sobre mim, e o espanto me envolve.",
      "E digo: Oh! se eu tivesse asas como a pomba, levantaria voo e encontraria descanso!",
      "Sim, fugiria para longe, permaneceria no deserto.",
      "Apressar-me-ia a buscar um refúgio, contra o furacão e a tempestade.",
      "Dispersa, Senhor, divide as suas línguas, porque vejo a violência e a discórdia na cidade:",
      "Dia e noite a rondam sobre os seus muros, e a iniquidade e a opressão estão no meio dela.",
      "No meio dela se armam ciladas, e não deixam as suas praças a injúria e a fraude.",
      "Se me tivesse ultrajado um inimigo, eu o teria suportado por certo, se se tivesse levantado contra mim aquele que me tem ódio, eu me teria escondido dele.",
      "Mas eras tu, meu companheiro, meu amigo e meu familiar,",
      "com quem vivia em doce intimidade, com quem caminhava na casa de Deus entre a multidão em festa.",
      "Venha a morte sobre eles, e desçam vivos ao sepulcro, porque a malícia está nas suas moradas, no meio deles!",
      "Eu porém clamarei a Deus, e o Senhor me salvará.",
      "De tarde, de manhã e ao meio-dia, me lamentarei e gemerei, e ele ouvirá a minha voz.",
      "Restituirá a paz à minha alma, livrando-a dos que me assaltam, porque são muitos contra mim.",
      "Deus me ouvirá, humilhá-los-á aquele que reina desde sempre, porque não há mudança neles (para o bem), nem temem a Deus:",
      "Estende cada qual as suas mãos contra os seus familiares, viola o seu pacto.",
      "Mais brando que a manteiga se manifesta o seu semblante, porém seu coração quer a guerra. As suas palavras são mais suaves que o azeite, porém, (na realidade), são espadas desembainhadas.",
      "Descarrega sobre o Senhor os teus cuidados, e ele te sustentará: não permitirá jamais que o justo vacile.",
      "E tu, ó Deus, os conduzirás ao poço da perdição: os homens sanguinários e enganadores não chegarão à metade dos seus dias, eu, porém, espero em ti, Senhor."
    ]
  },
  {
    "chapter": 55,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"A Pomba silenciosa das regiões distantes\". De Davide. Miktãm. Quando os Filisteus o prenderam em Gat.",
      "Tem piedade de mim, ó Deus, porque o homem me calca os pés, combatendo sempre, me oprime.",
      "Os meus inimigos atropelam-me continuamente, porque são muitos os que pelejam contra mim. Ó Altíssimo,",
      "quando o temor me invadir, eu porei a minha confiança em ti.",
      "Em Deus, cuja promessa exalto, em Deus confio, não temerei: que poderá contra mim o homem? ",
      "Todo o dia me difamam, todos os seus pensamentos são contra mim, para me fazerem mal.",
      "Juntam-se, armam ciladas, espiam os meus passos, procurando tirar-me a vida.",
      "Dá-lhes o pago da sua iniquidade, em tua indignação derriba esses povos, ó Deus.",
      "Tu anotaste os caminhos do meu desterro; foram recolhidas as minhas lágrimas no teu odre; não estão elas consignadas no teu livro?",
      "Hão-de retrocer os meus inimigos, sempre que eu te invocar; eu o sei muito bem. Deus está por mim.",
      "Em Deus, cuja promessa exalto em Deus confio, não temerei: que poderá fazer contra mim o homem? ",
      "Estou obrigado, ó Deus, aos votos que te fiz, oferecer-te-ei sacrifícios de louvor,",
      "porque livraste a minha alma da morte, e os meus pés da queda, para que eu ande na presença de Deus à luz dos viventes."
    ]
  },
  {
    "chapter": 56,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Não destruas...\" De Davide. Miktãm. Quando, fugindo de Saul, se escondeu numa caverna.",
      "Tem piedade de mim, ó Deus, tem piedade de mim, Senhor, porque a minha alma se refugia em ti, e à sombra das tuas asas me acolho, até que passe a calamidade.",
      "Clamo ao Deus altíssimo, ao Deus que tanto bem me tem feito.",
      "Envie do céu (o seu auxilio) e salve-me, cubra de opróbrio os que me perseguem; envie Deus a sua graça e a sua fidelidade.",
      "Estou jazendo no meio dos leões, que devoram com avidez os filhos dos homens. São lanças e setas os seus dentes, e espada afiada é a sua língua.",
      "Manifesta-te excelso, ó Deus, sobre os céus, e brilhe a tua glória por toda a terra.",
      "Armaram laços aos meus pés: deprimiram a minha alma. Cavaram diante de mim uma cova: (eles mesmos) caíam nela.",
      "O meu coração, ó Deus, está firme, o meu coração está firme: cantarei e entoarei salmos.",
      "Desperta, minha alma; despertai, saltério e citara! eu despertarei a aurora.",
      "Louvar-te-ei entre os povos, Senhor; entoar-te-ei salmos entre as nações,",
      "porque a tua misericórdia é (tão) grande (que chega) até ao céu, e a tua fidelidade até às nuvens.",
      "Manifesta-te excelso, ó Deus, acima dos céus, e brilhe a tua glória sobre toda a terra."
    ]
  },
  {
    "chapter": 57,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Não destruas\"... De Davide. Miktãm.",
      "Porventura, ó poderosos, fazeis verdadeiramente justiça? Porventura, ó filhos dos homens, é com rectidão que julgais?",
      "Ao contrário, vós cometeis iniquidades no coração, e as vossas mãos espalham injustiças na terra.",
      "Extraviaram-se os ímpios desde o seio materno, erraram, desde o seu nascimento, os que falam mentira.",
      "Têm um veneno semelhante ao veneno das serpentes, ao veneno do áspide (que se faz) surdo, que fecha os seus ouvidos,",
      "para não ouvir a voz dos encantadores, do encantador que encanta com mestria.",
      "Ó Deus, quebrai-lhes os dentes na sua própria boca; ó Senhor, quebra as queixadas desses leões.",
      "Desapareçam, como as águas que correm; se atirarem as suas setas, que fiquem embotadas.",
      "Passem como a lesma que se vai dissolvendo, como aborto de mulher, que não viu o sol.",
      "Antes que as vossas panelas se aqueçam ao fogo do espinheiro verde, sejam eles arrebatados pelo vendaval.",
      "Alegrar-se-à o justo ao ver a vingança : lavará os seus pés no sangue do ímpio.",
      "E os homens dirão: \"Deveras há recompensa para o justo, deveras há um Deus que julga sobre a terra.\""
    ]
  },
  {
    "chapter": 58,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Não destruas...\" De Davide. Micktãm. Quando Saul mandou vigiar a sua casa para o matar.",
      "Livra-me, meu Deus, dos meus inimigos, defende-me dos que se levantam contra mim.",
      "Livra-me dos que praticam a iniquidade, e salva-me dos homens sanguinários.",
      "Eis, com efeito, que armam ciladas à minha vida, conspiram contra mim os poderosos. Não há crime em mim nem pecado, ó Senhor:",
      "sem que eu tenha culpa, irrompem e agridem-me. Desperta, vem ao meu encontro e considera (a minha inocência),",
      "pois tu, Senhor dos exércitos, és o Deus de Israel. Desperta, castiga todos esses povos, não tenhas piedade de nenhum desses pérfidos.",
      "Voltam à tarde, ladram com o cães e percorrem a cidade;",
      "Eis que se vangloriam com a sua boca, há injúrias nos seus lábios: \"Pois quem é que nos ouve?\"",
      "Mas tu, Senhor, estás a rir-te deles, zombas de todas essas gentes.",
      "Força minha, para ti me volto, porque tu, ó Deus, és a minha cidadela",
      "Deus meu, misericórdia minha. Venha Deus em meu auxílio, faça que eu me deleite com a derrota dos meus inimigos.",
      "Mata-os, ó Deus; para que não sirvam de tropeço ao meu povo, desbarata-os e derriba-os com a tua força, ó Senhor nosso escudo.",
      "Um pecado da sua boca, é cada palavra dos seus lábios; e fiquem presos na sua mesma soberba, e nas execrações e mentiras que dizem.",
      "Extermina-os na tua indignação, extermina-os, para que não mais existam, a fim de que se saiba que Deus reina sobre Jacob e até aos confins da terra.",
      "Voltam à tarde; ladram com o cães e percorrem a cidade;",
      "Vagueiam à busca de comer; se não se fartarem, soltam uivos.",
      "Eu, porém, contarei a tua fortaleza, e de manhã exultarei em tua misericórdia, porque foste um amparo para mim, e um refúgio no dia da minha angústia.",
      "Eu te cantarei salmos, força minha, porque tu, ó Deus, és a minha defesa, o meu Deus, a minha misericórdia."
    ]
  },
  {
    "chapter": 59,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"o lírio da lei...\" Miktãm. De Davide. Para ser aprendido. Quando",
      "saiu a pelejar contra Aram Naharim, e contra Aram de Sobá, e quando Joab, no regresso, derrotou os Idumeus, 12.000 homens, no vale do sal.",
      "Ó Deus, repeliste-nos e destruiste os nossos esquadrões. Deus, tu te iraste: restaura-nos.",
      "Abalaste a terra (de Israel) e a fendeste; repara as suas feridas, pois vacila.",
      "Impuseste ao teu povo duras provas; deste-nos a beber o vinho da vertigem.",
      "Deste aos que te temem um estandarte, para que fugissem do arco ",
      "para que sejam livres os tens amados, socorre-nos com a tua dextra, ouve-nos.",
      "Deus falou no seu santuário: \"Exultarei e repartirei (à minha vontade) Siquém, e medirei o vale de Sucot.",
      "Minha é a tua terra Galaad, minha a terra de Manassés, Efraim é o elmo da minha cabeça, Judá o meu ceptro,",
      "Moab é como que a bacia para me levar; poisarei o meu calçado sobre Edom, triunfarei da Filisteia.\" ",
      "Quem me conduzirà à cidade fortificada? Quem me levará até Edom ?",
      "Quem, senão tu, ó Deus, que nos repeliste, tu, que já não sais, ó Deus, à frente dos nossos exércitos?",
      "Dá-nos auxílio contra o inimigo, porque é vão o socorro dos homens.",
      "Com Deus faremos proezas, e ele calcará aos pés os nossos inimigos."
    ]
  },
  {
    "chapter": 60,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. De Davide.",
      "Ouve, ó Deus, o meu clamor, atende à minha oração.",
      "Dos confins da terra clamo a ti, quando o meu coração desfalece. Sobre um rochedo me elevarás, o sossego me darás,",
      "porque és a minha defesa, uma torre sólida contra o inimigo.",
      "Oxalá eu possa habitar sempre no teu tabernáculo; acolher-me-ei à sombra das tuas asas!",
      "Em verdade, tu, ó Deus, ouviste os meus votos; deste-me a herança dos que temem o teu nome.",
      "Acrescenta dias aos dias do rei, os seus anos sejam iguais a muitas gerações.",
      "Reine eternamente na presença de Deus; manda-lhe graça e fidelidade, para que o guardem.",
      "Assim cantarei sempre o teu nome e cumprirei os meus votos cada dia."
    ]
  },
  {
    "chapter": 61,
    "text": [
      "Ao mestre do coro. Segundo Iduthum. Salmo. De Davide.",
      "Só em Deus repousa a minha alma, dele vem a minha salvação.",
      "Só ele é o meu rochedo e a minha salvação, o meu baluarte: por nada vacilarei.",
      "Até quando arremetereis contra um homem tentareis todos derribá-lo, como a uma parede inclinada, como a um muro em ruína?",
      "Sim, projectam precipitar-me do meu posto elevado, comprazem-se na mentira; com a sua boca me bendizem, mas em seu coração maldizem.",
      "Sòmente em Deus repousa, ó minha alma, porque dele vem o que espero,",
      "Só ele é o meu rochedo e a minha salvação, o meu baluarte: não vacilarei.",
      "Em Déus está a minha salvação e a minha glória, o rochedo da minha força: o meu refúgio está em Deus.",
      "Espera nele, ó povo, em todo o tempo, expandi diante dele os vossos corações: Deus é o nosso refúgio",
      "Um sopro apenas são os filhos dos homens, falazes os filhos dos homens: postos na balança, vão acima, todos eles juntos são mais leves que um sopro.",
      "Não confiéis na opressão, nem vos vangloriéis da rapina; se as riquezas aumentarem, não prendais a elas o vosso coração.",
      "Deus disse uma coisa; estas duas eu ouvi: O poder é de Deus,",
      "e tua, ó Senhor, é a graça; com efeito, retribuirás a cada um segundo as suas obras."
    ]
  },
  {
    "chapter": 62,
    "text": [
      "Salmo. De Davide, quando morava no deserta da Iduméa.",
      "Ó Deus, tu és o meu Deus: Busco-te com solicitude; de ti está sedenta a minha alma, deseja-te a minha carne, como terra árida e sedenta, sem água.",
      "Desta maneira te contemplo no santuário, para ver o teu poder e a tua glória.",
      "Porque a tua graça é melhor que a vida, os meus lábios te louvarão.",
      "Assim te bendirei em minha vida: invocando o teu nome, levantarei as minhas mãos.",
      "Como de banha e de gordura será saciada a minha alma, e com lábios de júbilo te louvará a minha boca,",
      "quando me lembrar de ti sobre o meu leito, e sobre ti meditar durante as minhas vigílias.",
      "Em verdade te tornaste o meu auxiliador, e à sombra das tuas asas me regozijo.",
      "A minha alma está intimamente unida a ti, a tua dextra me sustenta.",
      "Porém os que procuram tirar-me a vida, entrarão nas profundidades da terra.",
      "Serão entregues ao poder da espada, e virão a ser presa das raposas.",
      "Entretanto o rei alegrar-se-á em Deus, gloriar-se-á todo o que jura por ele, pois será fechada a boca aos que proferiam coisas iníquas."
    ]
  },
  {
    "chapter": 63,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Ouve, ó Deus, a minha voz, quando me lamento; livra a minha alma do temor do inimigo.",
      "Defende-me da conspiração dos malignos, do tumulto dos que praticam a iniquidade,",
      "que afiam como espada as suas línguas, soltam como setas palavras envenenadas,",
      "para, dos seus esconderijos, ferirem o inocente, para o ferirem de improviso, nada temendo.",
      "Propõem-se obstinadamente uma obra má, conspiram para armar laços às ocultas, dizem: \"Quem os verá?\"",
      "Projectam infâmias, ocultam os planos arquitectados, o espirito e o coração de cada um deles são insondáveis.",
      "Mas Deus fere-os com setas, de improviso são feridos,",
      "e a sua própria língua lhes prepara a ruína: todos os que os vêem abanam a cabeça.",
      "E todos temem e proclamam esta obra de Deus e ponderam o que ele fez.",
      "Alegra-se o justo no Senhor e refugia-se nele, e gloriam-se todos os de coração recto."
    ]
  },
  {
    "chapter": 64,
    "text": [
      "Ao mestre do coro. Salmo. De Davide. Cântico.",
      "A ti, ó Deus, é devido um hino em Sião, cumpra-se o voto a ti,",
      "que ouves as preces. A ti vem todo o mortal,",
      "por causa das iniquidades. Oprimem-nos os nossos delitos: tu os perdoas.",
      "Bem-aventurado o que escolhes e tomas para ti: ele habita nos teus átrios. Sejamos saciados dos bens da tua casa, da santidade do teu templo.",
      "Tu nos ouves com justiça, entre prodígios estupendos, ó Deus, Salvador nosso, esperança de todos os confins da terra, e dos mais longínquos mares,",
      "que dás firmeza aos montes com a tua força, cingido de poder,",
      "que aplacas o bramido do mar, o bramido das ondas e o tumulto dos povos:",
      "e os que habitam os confins da terra temem pelos teus prodígios; enches de gozo os limites do oriente e do ocidente.",
      "Visitaste a terra e a regaste, encheste-a de grandes riquezas. O rio de Deus está cheio de água; preparaste-lhes o trigo, porque assim preparaste a terra:",
      "regaste os seus sulcos, desfizeste as suas glebas, amoleceste-a com as chuvas, abençoaste a sua semente.",
      "Coroaste o ano com a tua bondade e os teus caminhos ressumam fertilidade.",
      "Ressumam os pastos do deserto, e as colinas cingem-se de alegria.",
      "Os prados revestem-se de rebanhos, e os vales cobrem-se de trigais: aclamam e cantam."
    ]
  },
  {
    "chapter": 65,
    "text": [
      "Ao mestre do coro. Cântico. Salmo. Aclamai Deus, habitantes todos da terra,",
      "cantai a glória do seu nome, tributai-lhe magnífico louvor.",
      "Dizei a Deus: Quão assombrosas são, Senhor, as tuas obras! Por causa da grandeza do teu poder os teus inimigos lisonjeiam-te.",
      "Toda a terra te adore e te cante, cante o teu nome.",
      "Vinde, e vede as obras de Deus: operou coisas assombrosas entre os filhos dos homens!",
      "Converteu o mar em terra firme; passaram o rio a pé enxuto; alegremo-nos, pois, nele!",
      "Domina com o seu poder para sempre, os seus olhos contemplam as nações: não se ensoberbeçam os rebeldes.",
      "Bendizei, nações, o nosso Deus e propagai o seu louvor,",
      "(pois foi ele) que deu vida à nossa alma e não permitiu que os nossos pés vacilassem.",
      "Porquanto nos provaste, ó Deus; com fogo nos acrisolaste, como se acrisola a prata; ",
      "fizeste-nos cair no laço; pesada carga puseste às nossas costas;",
      "fizeste passar homens sobre as nossas cabeças; passamos pelo fogo e pela água; mas por fim deste-nos refrigério.",
      "Entrarei na tua casa com holocaustos, pagar-te-ei os meus votos,",
      "que os meus lábios pronunciaram, que a minha boca proferiu na minha tribulação.",
      "Oferecer-te-ei holocaustos de ovelhas pingues com gordura de carneiros: imolarei bois com cabritos.",
      "Vinde, ouvi todos os que temeis a Deus, e eu vos narrarei quão grandes coisas ele fez à minha alma!",
      "A minha boca clamou por ele, e louvei-o com a minha língua.",
      "Se eu tivesse visto a iniquidade no meu coração, o Senhor não me teria ouvido.",
      "Mas Deus ouviu-me, atendeu à voz da minha súplica.",
      "Bendito seja Deus, que não rejeitou a minha oração, nem retirou de mim a sua misericórdia."
    ]
  },
  {
    "chapter": 66,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Salmo. Cântico.",
      "Deus tenha piedade de nós e nos abençoe; sereno nos mostre o seu rosto,",
      "para que conheçam na terra o seu caminho, e entre todas as nações a sua salvação.",
      "Glorifiquem-te, ó Deus, os povos; glorifiquem-te todos os povos.",
      "Alegrem-se e exultem as nações, porquanto reges os povos com equidade, e governas as nações sobre a terra.",
      "Glorifiquem-te, ó Deus, os povos; glorifiquem-te todos os povos.",
      "A terra deu o seu fruto: abençoe-nos Deus, o nosso Deus.",
      "Abençoe-nos Deus, e temam-no todos os confins da terra!"
    ]
  },
  {
    "chapter": 67,
    "text": [
      "Ao mestre do coro. De Davide. Salmo. Cântico.",
      "Levanta-se Deus, e são dispersos os seus inimigos, e fogem da sua presença os que o aborrecem.",
      "Como se desvanece o fumo, assim eles se desvanecem; como se derrete a cera diante do fogo, assim perecem os pecadores diante de Deus.",
      "Os justos, porém, regozijam-se, exultam na presença de Deus, e deleitam-se na alegria.",
      "Cantai a Deus, entoai salmos ao seu nome; aplanai o caminho àquele que avança pelo deserto, cujo nome é \"Senhor\", e regozijai-vos diante dele.",
      "Ele é o pai dos órfãos e o tutor das viúvas, é Deus em sua santa morada.",
      "Deus prepara a casa para os desamparados, leva os cativos à prosperidade: só os rebeldes ficam na terra ardente.",
      "Ó Deus, quando saiste à frente do teu povo, quando avançaste pelo deserto,",
      "a terra tremeu e até os céus dissolveram perante Deus, tremeu o Sinai diante de Deus, Deus de Israel.",
      "Ó Deus, tu enviaste uma chuva abundante sobre a tua herança, e, estando ela extenuada, a reanimaste.",
      "Nela habitou a tua grei, na tua bondade, ó Deus, preparaste-la para o pobre.",
      "O Senhor pronuncia uma palavra (de grande eficácia); é grande a multidão dos mensageiros de novas alegres:",
      "\"Os reis dos exércitos fogem, fogem; e as (mulheres) que estão em casa repartem os despojos.",
      "Quando descansáveis nos apriscos, as asas da pomba brilhavam como prata, e como um amarelo de ouro as suas penas.",
      "Enquanto o Omnipotente dispersava os reis da terra, caíam as neves sobre o Salmon.\"",
      "Os montes de Basan são elevados, os montes de Basan são escarpados: ",
      "ó montes escarpados, por que olhais com inveja o monte, no qual aprouve a Deus morar e no qual o Senhor habitará perpetuamente?",
      "Os carros de Deus são miríades, milhares e milhares, são milhares (de anjos) que se alegram; o Senhor vem do Sinai ao Santuário.",
      "Subiste (ó Senhor) ao alto, levaste contigo cativos, recebeste homens em tributo mesmo aqueles que não querem habitar com o Senhor Deus.",
      "Bendito seja o Senhor em toda a série dos dias; Deus, nossa salvação, leva as nossas cargas!",
      "O nosso Deus é um Deus que salva, o Senhor Deus consegue escapar da morte.",
      "Sim, Deus quebra a cabeça dos seus inimigos, o crânio cabeludo do que caminha nos seus delitos.",
      "O Senhor diz; \"De Basan os farei voltar, eu os reconduzirei do fundo do mar,",
      "para que possas banhar o teu pé no sangue (dos teus inimigos), e a língua dos teus cães tenha também a sua parte dos inimigos.\"",
      "Eles contemplam a tua entrada (triunfal), ó Deus a entrada do meu Deus, do meu rei, no santuário.",
      "Vão adiante os cantores, atrás os tocadores de cítara, no meio as donzelas tocam címbalos.",
      "\"Bendizei Deus nas assembleias festivas, bendizei o Senhor, (os que sois da) estirpe de Israel.\"",
      "Ali está (a tribo de) Benjamim, o mais novo, que as precede, os príncipes de Judá, com numeroso séquito, os príncipes de Zambulon, os príncipes de Neftali.",
      "Ó Deus mostra o teu poder, o teu poder, ó Deus, que operas por nós!",
      "Por causa do teu templo que está em Jerusalém, te ofereçam dons os reis.",
      "Reprime a fera do canavial, a manada dos touros com os novilhos dos povos; prostrem-se com lingotes de prata (como tributo): dissipa as nações que gostam de fazer guerra.",
      "Venham os magnates do Egipto, estenda a Etiópia as suas mãos para Deus.",
      "Reinos da terra, cantai a Deus, entoai salmos ao Senhor,",
      "que é levado pelos céus, pelos céus antigos! Eis que faz ressoar a sua voz potente:",
      "\"Reconhecei o poder de Deus!\" Sobre Israel está a sua majestade, e sobre as nuvens o seu poder,",
      "Temível é Deus, do seu santuário, o Deus de Israel; ele mesmo dá ao seu povo poderio e força. Bendito seja Deus!"
    ]
  },
  {
    "chapter": 68,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Os lírios\". De Davide.",
      "Salva-me, ó Deus, porque as águas (da tribulação) chegaram-me ao pescoço,",
      "Estou atolado num lodo profundo, e não encontro onde pôr pé; cheguei a um sítio de águas profundas, e já as ondas me cobrem.",
      "Estou cansado de gritar, enrouqueceu a minha garganta; desfaleceram os meus olhos à espera do meu Deus.",
      "São mais que os cabelos da minha cabeça, aqueles que me aborrecem sem razão, são mais fortes que os meus ossos, os que me perseguem injustamente: porventura hei-de restituir o que não roubei?",
      "O Deus, tu conheces a minha insipiência, e os meus delitos não te são ocultos.",
      "Não sejam confundidos por minha causa os que esperam em ti, Senhor, Senhor dos exércitos. Não se envergonhem por minha causa, os que te buscam, ó Deus de Israel.",
      "Pois por ti sofri afronta, foi coberto de confusão o meu rosto.",
      "Tornei-me um estranho para os meus irmãos, e um desconhecido para os filhos de minha mãe.",
      "e por causa do zelo pela casa de Deus.",
      "Mortifiquei pelo jejum a minha alma, e isto tornou-se-me em opróbrio.",
      "Tomei por vestido um saco, e fui para eles objecto de escárnio.",
      "Falam contra mim os que se sentam à porta (da cidade), e escarnecem-me os que bebem vinho.",
      "Porém, ó Senhor, a minha oração eleva-se a ti no tempo da graça, ó Deus; ouve-me segundo a tua grande bondade, segundo o teu auxílio fiel.",
      "Tira-me do lodo, para que não seja submergido, livra-me daqueles que me odeiam e da profundidade das águas (da tribulação).",
      "Não me afoguem as ondas das águas, nem me observa o abismo, nem a boca do poço (de tantas misérias) se feche sobre mim.",
      "Ouve-me, Senhor, porque é benigna a tua graça; segundo a multidão das tuas comiserações olha para mim,",
      "não escondas o teu rosto do teu servo; ouve-me prontamente, porque estou angustiado.",
      "Aproxima-te da minha alma, resgata-a; por causa dos meus inimigos, livra-me.",
      "Tu conheces o meu opróbrio, a minha confusão e a minha vergonha; à tua vista estão todos os que me afligem.",
      "O opróbrio despedaçou o meu coração e desfaleci; esperei que alguém se condoesse de mim, e não houve ninguém; esperei que alguém me consolasse, e não achei.",
      "Misturaram fel na minha comida, e na minha sede apresentaram-me vinagre.",
      "(Em castigo) torne-se a sua mesa um laço para eles, e uma rede para os seus amigos.",
      "Obscureçam-se os seus olhos para que não vejam; e faz que os seus flancos vacilem sempre.",
      "Derrama sobre eles a tua indignação e o furor da tua cólera os alcance.",
      "Devastada seja a sua morada; e não haja quem habite nas suas tendas.",
      "Porquanto perseguiram aquele que tu feriste, e agravaram a dor daquele que vulneraste.",
      "Acrescenta culpas às suas culpas, e não sejam proclamados justos diante de ti.",
      "Sejam riscados do livro dos viventes, e não sejam inscritos com os justos.",
      "Quanto a mim, sou mísero e cheio de dores; protege-me, ó Deus, com teu auxílio.",
      "Glorificarei o nome de Deus com cânticos, e proclamá-lo-ei com uma acção de graças.",
      "E isto agradará a Deus mais do que um touro, mais do um novilho (já crescido) com chifres e unhas.",
      "Vede, ó humildes, e alegrai-vos, e reanimai o vosso coração, vós que buscais a Deus.",
      "Porque o Senhor ouve os pobres e não despreza os que por amor dele estão em cadeias.",
      "Louvem-no os céus e a terra, os mares e tudo o que neles se move.",
      "Com efeito, Deus salvará Sião e edificará as cidades de Judá: morarão ali e possuirão.",
      "A descendência de seus (fiéis) servos a receberá em herança; os que amam o seu nome habitarão nela."
    ]
  },
  {
    "chapter": 69,
    "text": [
      "Ao mestre do coro. De Davide. Para memória.",
      "Apraza-te, ó Deus, libertar-me. Senhor, apressa-te em me socorrer.",
      "Sejam confundidos e envergonhados os que procuram tirar-me a vida, Voltem atrás e sejam envergonhados, os que se comprazem nos meus males.",
      "Retirem-se cheios de confusão, os que (insultando) me dizem: \"Bem feito, bem feito!\"",
      "Regozijem-se e alegrem-se em ti todos os que te buscam; e os que desejam o teu caminho digam sempre: \"Glorificado seja o Senhor!\"",
      "Eu, porém, sou miserável e pobre, ó Deus, socorre-me. Tu és o meu protector e o meu libertador: Senhor, não te demores."
    ]
  },
  {
    "chapter": 70,
    "text": [
      "A ti, Senhor, me acolho: não permitas que eu seja para sempre confundido",
      "segundo a tua justiça, põe-me a salvo e livra-me; inclina para mim o teu ouvido e salva-me.",
      "Sê para mim rochedo de refúgio, cidadela fortificada, para me salvares: em verdade, tu és o meu rochedo e a minha cidadela.",
      "Deus meu, livra-me da mão do iníquio, do punho do malvado e do opressor:",
      "Com efeito, tu és a minha esperança, ó meu Deus, Senhor, (tu és a) minha esperança desde a minha mocidade.",
      "Em ti me firmei desde o meu nascimento, tu és o meu protector desde o ventre de minha mãe: em ti esperei sempre.",
      "Fui considerado por muitos como um prodígio; tu, foste, realmente, o meu poderoso protector.",
      "A minha boca estava cheia do teu louvor, da tua glória todo o dia.",
      "Não me desampares no tempo da velhice; quando faltarem as minhas forças, não me abandones.",
      "Porque os meus inimigos falam contra mim, e os que me espiam conspiram contra mim,",
      "dizendo: \"Deus desamparou-o; persegui-o e prendei-o, porque não há quem o livre\"",
      "Ó Deus, não te afastes de mim, Deus meu, acode já em meu socorro.",
      "Sejam confundidos, pereçam os adversários da minha vida; sejam cobertos de confusão e de vergonha, os que me procuram males.",
      "Eu porém esperarei sempre (em ti), e cada dia contribuirei mais para teu louvor.",
      "A minha boca anunciará a tua justiça, todo o dia os teus auxílios: nem sequer conheço a medida deles.",
      "Hei-de narrar o poder de Deus, Senhor, hei-de proclamar a justiça própria só de ti.",
      "Ensinaste-me, ó Deus, desde a minha juventude, e eu publico as tuas maravilhas (que tenho experimentado) até agora.",
      "E também na velhice e na decrepitude, ó Deus, não me desampares, enquanto eu anunciar a força do teu braço a toda esta geração, o teu poder a todas as (gerações) vindouras,",
      "e a tua justiça, ó Deus, que chega até aos céus, com a qual tão grandes coisas tens operado; ó Deus, quem é semelhante a ti?",
      "Impuseste-me tribulações numerosas e amargas: far-me-ás reviver, e dos abismos da terra outra vez me tirarás.",
      "Aumenta o meu prestigio, e consola-me de novo.",
      "Eu também celebrarei, ao som da harpa, a tua fidelidade, ó Deus, eu te cantarei salmos ao som da citara, ó santo de Israel.",
      "Ao cantar os teus louvores, regozijar-se-ão os meus lábios e a minha alma, que resgataste.",
      "Também a minha língua anunciará todo o dia a tua justiça, porque foram confundidos e envergonhados os que procuram fazer mal."
    ]
  },
  {
    "chapter": 71,
    "text": [
      "De Salomão. Ó Deus dá o teu poder de julgar ao rei, e a tua justiça ao filho do rei:",
      "governe o teu povo com justiça, e os teus humildes com rectidão.",
      "Levem os montes paz ao povo, e os outeiros justiça.",
      "Protegerá os humildes do povo, salvará os filhos dos pobres, e esmagará o opressor.",
      "E viverá tanto como o sol e como a lua por todas as gerações.",
      "Descerá como a chuva sobre a relva, como a chuva que penetra na terra.",
      "Nos seus dias florescerá a justiça e a abundância da paz, até que a lua deixe de existir.",
      "E dominará de mar a mar, e desde o rio (Eufrates) até às extremidades da terra.",
      "Diante dele se prostrarão os seus inimigos, e os seus adversários lamberão o pó.",
      "Os reis de Tarsis e as ilhas oferecerão dons, os reis da Arábia e de Sabá trarão presentes:",
      "adorá-lo-ão todos os reis, todas as nações o servirão.",
      "Com efeito, livrará o pobre que o invoca, e o miserável que não tem quem lhe valha.",
      "Usará de clemência com o desvalido e pobre, salvará a vida dos pobres:",
      "da injúria e da opressão os livrará, e o sangue deles será precioso a seus olhos.",
      "Por isso viverá e lhe darão ouro da Arábia, e orarão sempre por ele, e sem cessar o bendirão.",
      "Haverá abundância de trigo na terra, no alto dos montes os seus frutos murmurejarão como o Líbano, e florescerão os habitantes das cidades como a erva dos campos.",
      "O seu nome será bendito pelos séculos; enquanto o sol resplandecer, subsistirá o seu nome. Serão benditas nele todas as tribos da terra, todas as nações o proclamarão bem-aventurado.",
      "Bendito seja o Senhor Deus de Israel, único que faz maravilhas.",
      "Bendito seja para sempre o seu nome glorioso, e encha-se da sua glória toda a terra. Assim seja, assim seja."
    ]
  },
  {
    "chapter": 72,
    "text": [
      "Salmo. De Asaf. Quão bom é Deus para com os rectos, o Senhor para com os puros de coração!",
      "Os meus pés por pouco não vacilaram; por pouco se não transviaram os meus passos,",
      "porque tive inveja dos ímpios, ao observar a prosperidade dos pecadores.",
      "Porque eles não têm sofrimentos, são e gordo anda o seu corpo.",
      "Não participam (pelo menos aparentemente) dos trabalhos dos mortais, nem como os outros são flagelados.",
      "Pelo que os cinge a soberba como um colar, e envolve-os a violência como um vestido.",
      "Brota a iniquidade do seu crasso coração, trasbordam as ficções da sua mente.",
      "Zombam e falam com maldade, altivos ameaçam opressões.",
      "Abrem a sua boca contra o céu, e a sua língua arrasta-se pela terra.",
      "Por isto o meu povo se volta para eles, e sorve das suas águas abundantes.",
      "Chegam a dizer; \"Porventura Deus sabe isto, tem disto notícia o Altíssimo?\"",
      "Eis como são os pecadores, e, (contudo) sempre tranquilos, aumentam a sua fortuna.",
      "Foi portanto inutilmente que conservei puro o meu coração, e lavei na inocência as minhas mãos?",
      "Pois sou flagelado a toda a hora e castigado todo o dia.",
      "Se eu pensasse: \"Hei-de falar com eles,\" seria um desertor da raça dos teus filhos.",
      "Reflectia pois para compreender isto; pareceu-me porém coisa bastante difícil,",
      "até que entrei no santuário (íntimo) de Deus, e atendi ao fim de todos eles.",
      "Na verdade, é sobre caminhos escorregadios que os colocas, precipita-los na ruína.",
      "Oh! como tombara num momento, acabaram, foram consumidos de espantoso terror!",
      "Como um sonho, ao despertar, Senhor, assim, quando te Levantas, desprezarás a sua aparência.",
      "Quando se exasperava o meu espírito, e o meu coração se sentia aguilhoado.",
      "eu era um insensato e não compreendia, fui diante de ti como um jumento.",
      "Todavia, não; estarei sempre contigo: tomaste-me pela minha mão direita,",
      "Hás-de guiar-me com teu conselho, e por fim hás-de receber-me na tua glória.",
      "Quem tenho eu, lá no céu, fora de ti? e, se estou contigo, a terra não me deleita.",
      "Desfalece a minha carne e o meu coração; o rochedo do meu coração e a minha herança é Deus para sempre.",
      "Com efeito, os que se apartam de ti perecerão, aniquilas todos os que te são infiéis.",
      "Mas para mim é bom estar junto de Deus, pôr no Senhor Deus o meu refúgio. Publicarei todas as tuas obras às portas da filha de Sião."
    ]
  },
  {
    "chapter": 73,
    "text": [
      "Maskil. Do Asaf, Por que razão, ó Deus, nos desamparaste para sempre? (Por que razão) se acende a tua ira contra as ovelhas do teu pasto?",
      "Lembra-te da tua família, que fundaste desde a antiguidade, da tribo que para propriedade tua resgataste, do monte de Sião, em que estabeleceste a tua morada.",
      "Dirige os teus passos para essas ruínas irreparáveis: o inimigo tudo devastou no santuário.",
      "Rugiram os teus adversários no lugar da tua assembleia, arvoraram os seus estandartes como troféu.",
      "Pareciam-se cora os que no bosque vibram o machado,",
      "e com o machado e o martelo igualmente despedaçam as suas portas.",
      "Puseram fogo ao teu santuário; na terra profanaram o tabernáculo do teu nome.",
      "Disseram no seu coração: \"Destruámo-los todos juntamente; incendiai todos os santuários de Deus na terra.\"",
      "Já não vemos os nossos prodígios, já não há um profeta (que nos guie); nem há entre nós quem saiba até quando.",
      "Até quando, ó Deus, nos insultará o inimigo? O adversário há-de blasfemar sempre o teu nome?",
      "Por que retraia a tua mão? Por que reténs a tua direita no teu seio?",
      "Deus, todavia, é meu rei desde outrora, ele que opera a salvação no meio da terra.",
      "Tu com o teu poder abriste o mar (Vermelho), pisaste as cabeças dos dragões nas águas.",
      "Tu quebraste as cabeças do Leviatã, deste-lo por comida aos monstros marinhos.",
      "Tu fizeste brotar fontes e torrentes; tu secaste os rios caudalosos.",
      "Teu é o dia, e tua é a noite; tu fixaste a lua e o sol.",
      "Tu estabeleceste todos os limites da terra, o estio e o inverno, tu os formaste.",
      "Lembra-te disto: o inimigo ultrajou-te. Senhor, e um povo insensato blasfemou do teu nome.",
      "Não abandones ao abutre a vida da tua rola, e não esqueças para sempre as vidas dos teus pobres.",
      "Olha para a tua aliança, porque todos os esconderijos do país e os campos estão cheios de violência.",
      "Não se volte confundido o humilde: o pobre e o desvalido louvam o teu nome.",
      "Levanta-te, ó Deus, defende a tua causa; lembra-te do ultraje que o néscio te dirige continuamente.",
      "Não te esqueças dos gritos dos teus adversários: o tumulto dos que se insurgem contra ti aumenta continuamente."
    ]
  },
  {
    "chapter": 74,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Não destruas...\" Salmo. De Asaf. Cântico.",
      "Nós te exaltamos, Senhor, nós te exaltamos, louvamos o teu nome, narramos as tuas maravilhas.",
      "\"Quando eu tiver fixado o tempo, julgarei com justiça (todas as coisas).",
      "Embora a terra trema, e todos os que a habitam, fui eu quem deu firmeza às suas colunas,",
      "Digo aos insolentes: \"Não sejais insolentes\", e aos ímpios: \"Não levanteis a vossa fronte soberba.\"",
      "Não levanteis com insolência a vossa fronte contra o Altíssimo, não digais protérvias contra Deus.",
      "Certamente nem do oriente nem do ocidente, nem do deserto nem dos montes (vos virá o auxilio).",
      "Deus é que é o juiz: a este humilha, e àquele exalta.",
      "Porque na mão do Senhor há um cálice, que espuma com vinho, cheio de (amarga) mistura: \"dá a beber dele; sorverão até às fezes, beberão todos os ímpios da terra.\"",
      "Eu, porém, exultarei sempre, cantarei salmos ao Deus de Jacob.",
      "E quebrarei todas as forças dos ímpios; será exaltada a fronte dos justos."
    ]
  },
  {
    "chapter": 75,
    "text": [
      "Ao mestre do coro. Para instrumentos de corda. Salmo. De Asaf. Cântico.",
      "Deus deu-se a conhecer em Judá, grande é o seu nome em Israel.",
      "O seu tabernáculo está em Salem, e a sua morada em Sião.",
      "Ali quebrou os raios do arco, o escudo, a espada e as armas.",
      "Resplandecente de luz, tu vieste, ó Poderoso, do alto dos montes eternos.",
      "Os de coração esforçado foram despojados, dormem o seu sono, e desfaleceram as mãos de todos os valentes.",
      "Só com a tua ameaça, ó Deus de Jacob, ficaram inertes carros e cavalos.",
      "Tu és terrível, e quem te resistirá, perante o ímpeto da tua ira?",
      "Do céu fizeste ouvir o teu juízo (contra os Assírios), a terra ficou espavorida e em silêncio,",
      "quando Deus se levantou para fazer justiça, para salvar todos os humildes da terra.",
      "O furor de Edom te glorificará, e os sobreviventes de Emat te festejarão.",
      "Fazei votos ao Senhor vosso Deus e cumpri-os; todos os que o rodeiam tragam oferendas a este (Deus) Terrível,",
      "àquele que tira respiração aos príncipes, que é terrível para os reis da terra."
    ]
  },
  {
    "chapter": 76,
    "text": [
      "Ao mestre do coro. Segundo Idithum. De Asaf. Salmo.",
      "A minha voz sobe até Deus, e clamo, a minha voz sobe até Deus para que me ouça;",
      "no dia da minha angústia busco a Deus. Estende-se a minha mão de noite (para ele) sem se cansar, a minha alma recusa toda a consolação.",
      "Ao recordar-me de Deus, gemo; quando repenso (nos meus sofrimentos), o meu espírito desfalece.",
      "Conservas em vigília os meus olhos, estou perturbado e não posso falar.",
      "Penso nos dias antigos, os anos afastados",
      "eu recordo: medito (nisto) de noite em meu coração, reflicto, e o meu espírito esquadrinha.",
      "\"Porventura Deus há-de abandonar-nos, para sempre, e não voltará a ser-nos propício?",
      "Porventura terá acabado para sempre a sua graça, ficará anulada a sua promessa por todas as gerações?",
      "Porventura esqueceu-se Deus de usar de clemência?Porventura deteve, na sua ira, a sua misericórdia?\"",
      "Então eu digo: \"Esta é a minha dor: está mudada a dextra do Altíssimo.\"",
      "Lembro-me das obras do Senhor, sim, recordo-me das tuas maravilhas de outrora.",
      "Medito em todas as tuas obras e vou reflectindo sobre as tuas proezas.",
      "O teu caminho, ó Deus, é santo: que deus há grande como o nosso Deus?",
      "Tu és o Deus que opera maravilhas, fizeste conhecer entre os povos o teu poder.",
      "Redimiste com o teu braço o teu povo, os filhos de Jacob e de José.",
      "Viram-te as águas (do mar Vermelho), ó Deus, viram-te as águas: tremeram e agitaram-se as ondas.",
      "As nuvens descarregaram águas a torrentes, as nuvens fizeram soar a sua voz, e voaram as tuas setas.",
      "O teu trovão ribombou no turbilhão, os relâmpagos iluminaram o mundo: abalou-se e tremeu a terra.",
      "Pelo mar abriu-se o teu caminho, e o teu atalho pelo meio das muitas águas, sem aparecerem os teus vestígios.",
      "Conduziste o teu povo como um rebanho, pela mão de Moisés e de Aarão."
    ]
  },
  {
    "chapter": 77,
    "text": [
      "MaskiL De Asaf. Escuta, povo meu, o meu ensinamento; inclina os teus ouvidos às palavras da minha boca.",
      "Abrirei em parábolas a minha boca, publicarei os enigmas dos tempos antigos.",
      "O que ouvimos e aprendemos, e o que nossos pais nos contaram,",
      "não o ocultaremos aos seus filhos, narraremos à geração vindoura os louvores do Senhor, o seu poder e as maravilhas que fez.",
      "Ele fixou uma regra em Jacob, estabeleceu uma lei em Israel, (no sentido de) que tudo o que ordenou aos nossos país, eles o fizessem conhecer a seus filhos,",
      "para que o saiba a geração vindoura, os filhos que hão-de nascer, e estes se levantem e contem também a seus filhos,",
      "para que ponham em Deus a sua esperança, e não se esqueçam das obras de Deus, mas observem os seus mandamentos;",
      "para que não sejam como seus pais, uma geração rebelde e contumaz: uma geração, que não teve coração recto, nem espírito fiel a Deus.",
      "Os filhos de Efraim, que lutavam com o arco, voltaram costas no dia da batalha.",
      "Não guardaram a aliança feita com Deus, recusaram andar na sua lei,",
      "esqueceram-se das suas obras e das maravilhas que fez à vista deles.",
      "Diante de seus pais fez maravilhas na terra do Egipto, no campo de Tanis.",
      "Dividiu o mar, por ele os fez passar, e conteve as águas como um dique.",
      "Guiou-os de dia por meio duma nuvem, e toda a noite com resplendor de fogo.",
      "Fendeu as pedras no deserto, e deu-lhes a beber água, como ondas abundantes.",
      "Fez brotar arroios da pedra, e correr as águas como rios.",
      "(Apesar disto) continuaram a pecar contra ele, a ofender o Altíssimo no deserto.",
      "Tentaram a Deus nos seus corações, pedindo iguarias que fossem do seu gosto.",
      "E falaram contra Deus. Disseram: \"Porventura poderá Deus preparar uma mesa no deserto?",
      "Sem dúvida ele feriu a pedra, e correram águas, manaram torrentes; porventura poderá também dar pão, ou preparar carne para o seu povo?\"",
      "Por isso o Senhor, ao ouvir isto, ardeu em ira, e um fogo se acendeu contra Jacob, e cresceu a ira contra Israel,",
      "porque (os israelitas) não creram em Deus, nem esperaram no seu auxilio.",
      "Porém, do alto mandou às nuvens e abriu as portas do céu;",
      "fez chover sobre eles maná para comerem, deu-lhes um pão do céu.",
      "O homem comeu o pão dos fortes: enviou-lhes víveres até à saciedade.",
      "Levantou no céu o vento leste e enviou com o seu poder o vento sul.",
      "Fez chover sobre eles carnes (tão abundantes) como pó, aves de penas como areia do mar,",
      "que caíram no meio dos seus acampamentos, em redor das suas tendas.",
      "Comeram c fartaram-se plenamente. Assim (Deus) satisfez o desejo deles.",
      "Todavia, ainda não tinham acabado de saciar o seu apetite, ainda estavam as iguarias na sua boca,",
      "quando a ira de Deus se inflamou contra eles e matou os mais robustos dentre eles, derribou os jovens de Israel.",
      "Depois de tudo isto, voltaram a pecar, não creram nas suas maravilhas.",
      "E consumiu rapidamente os seus dias, e os seus anos com extermínio repentino.",
      "Quando os feria de morte, buscavam-no: convertendo-se, buscavam a Deus;",
      "lembravam-se que Deus era a sua rocha (de defesa), que o Deus altíssimo era seu redentor.",
      "Porém enganavam-no com a sua boca, com a sua língua lhe mentiam.",
      "O seu coração não era recto com ele, nem eram fiéis à sua aliança.",
      "Mas ele, misericordioso, perdoava a sua culpa, não os destruía; conteve muitas vezes a sua ira, não descarregou (contra eles) todo o seu furor.",
      "Lembrou-se que eram carne (frágil), um sopro que passa e não volta.",
      "Quantas vezes o provocaram no deserto, o contristaram na solidão",
      "E voltaram a tentar a Deus, a exacerbar o santo de Israel.",
      "Não se lembraram do que ele tinha feito no dia em que os libertou da mão do opressor,",
      "quando fez resplandecer no Egipto os seus prodígios, e as suas maravilhas no campo de Tanis,",
      "quando converteu em sangue os seus rios e os seus arrolos, para que não pudessem beber deles.",
      "Enviou contra eles moscas, que os devoraram, e rãs, que os infestaram;",
      "entregou as suas colheitas ao pulgão, e o fruto do seu trabalho ao gafanhoto.",
      "Destruiu com saraiva as suas vinhas, e os seus sicómoros com geada.",
      "E entregou à saraiva os seus jumentos, e os seus rebanhos aos raios.",
      "Descarregou sobre eles o furor da sua ira, a indignação, o furor e a tribulação: um tropel de portadores de calamidade.",
      "Abriu caminho à sua ira, não os preservou da morte, e entregou os seus animais à peste.",
      "Feriu todo o primogênito no Egipto, as primícias dos seus partos, nas tendas de Cam.",
      "E fez sair o seu povo como ovelhas, e guiou-os como um rebanho no deserto.",
      "Conduziu-os seguros e não temeram, e o mar cobriu os seus inimigos.",
      "E fez que chegassem à sua terra santa, aos montes que ele adquiriu com a sua dextra.",
      "Expulsou de diante deles as gentes, e repartiu-lhas por sorte em herança, e fez habitar em suas tendas as tribos de Israel.",
      "Eles, porém, tentaram e provocaram de novo ao Deus Altíssimo não guardaram os seus preceitos.",
      "Fraquejaram e prevaricaram como seus pais, desviaram-se como um arco que falha.",
      "Excitaram-no à ira nas suas colinas, e com os ídolos que esculpiram inflamaram-lhe o zelo.",
      "Ouviu-os Deus, ardeu em furor e repudiou asperamente Israel.",
      "E abandonou a morada de Silo, o tabernáculo, onde habitava entre os homens.",
      "E entregou ao cativeiro (a Arca que era) a sua força, e (colocou) a sua glória nas mãos do inimigo.",
      "Entregou o seu povo à espada, indignou-se contra, a sua herança.",
      "O fogo devorou os seus jovens, e as suas virgens não celebraram desposórios.",
      "Os seus sacerdotes pereceram à espada, e as suas viúvas não derramaram lágrimas.",
      "E o Senhor despertou como de um sono, como um guerreiro dominado pelo vinho.",
      "E feriu os seus inimigos pelas costas: infligiu-lhes uma eterna ignomínia.",
      "E rejeitou o tabernáculo de José, e não escolheu a tribo de Efraim,",
      "Mas escolheu a tribo de Judá, o monte de Sião que amou.",
      "Edificou o seu santuário, como um céu, na terra que fundou para sempre.",
      "Escolheu Davide, seu servo, e tomou-o do meio dos apriscos das ovelhas:",
      "chamou-o, quando ia atrás das que amamentavam, para que apascentasse Jacob, seu povo, e Israel, sua herança.",
      "E ele apascentou-os segundo a integridade do seu coração, e com a prudência das suas mãos os conduziu."
    ]
  },
  {
    "chapter": 78,
    "text": [
      "Salmo. De Asaf. Ó Deus, vieram as nações à tua herança contaminaram o teu santo templo, reduziram Jerusalém a um montão de ruínas.",
      "Deram os cadáveres dos teus servos em pasto às aves do céu, as carnes dos teus santos aos animais da terra.",
      "Derramaram o seu sangue como água à roda de Jerusalém, e não havia quem lhes desse sepultura.",
      "Tornámo-nos o opróbrio dos nossos vizinhos, o escárnio e a mofa daqueles que nos rodeiam.",
      "Até quando, Senhor? Permanecereis irado sempre? O teu zelo arderá sempre como o fogo?",
      "Derrama a tua ira sobre as nações, que te não conhecem, e sobre os reinos que não invocam o teu nome.",
      "Com efeito eles devoraram Jacob, e devastaram a sua morada.",
      "Não recordes contra nós as culpas dos nossos antepassados, venha, quanto antes, ao nosso encontro a tua misericórdia, porque estamos reduzidos a grande miséria.",
      "Ajuda-nos, ó Deus da nossa salvação, para glória do teu nome, livra-nos, e perdoa os nossos pecados, por amor do teu nome.",
      "Para que hão-de dizer as gentes: \"Onde está o Deus deles?\" Seja notória entre as gentes, diante dos nossos olhos, a vingança do sangue dos teus servos, que tem sido derramado.",
      "Chegue à tua presença o gemido dos cativos; com o poder do teu braço livra os condenados à morte.",
      "Retribui aos nossos vizinhos, sete vezes no seu seio, o opróbrio que eles te fizeram, Senhor.",
      "Nós, porém, teu povo e ovelhas de teu pasto, nós te glorificaremos para sempre; de geração em geração publicaremos os teus louvores."
    ]
  },
  {
    "chapter": 79,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"o lírio da lei...\" De Asaf. Salmo.",
      "Tu que apascentas Israel, atende, tu que conduzes José como um rebanho. Tu que estás sentado sobre os querubins, manifesta-te com esplendor.",
      "diante de Efraim, Benjamim e Manassés. Desperta o teu poder, e vem para nos salvar.",
      "Ó Deus, restaura-nos e mostra-nos sempre o teu rosto, para que sejamos salvos.",
      "Senhor Deus dos exércitos, até quando estarás irado, não obstante o teu povo orar?",
      "Alimentaste-lo com pão de lágrimas, deste-lhe a beber lágrimas com abundância.",
      "Fizeste de nós um objecto de disputa para os nossos vizinhos, e os nossos inimigos fazem escárnio de nós.",
      "Deus dos exércitos, restaura-nos e mostra sereno o teu rosto, para que sejamos salvos.",
      "Uma videira arrancaste do Egipto, expulsaste as gentes e a plantaste.",
      "Preparaste-lhe o terreno; ela lançou raízes e encheu a terra.",
      "A sua sombra cobriu os montes, e os seus sarmentos os cedros de Deus.",
      "Estendeu a sua ramagem até ao mar, e até ao rio os seus rebentos.",
      "Para que destruíste a sua cerca, de modo que a vindimem todos os que passam pelo caminho,",
      "e a devaste o javali da selva, e se apascentem nela as bestas do campo?",
      "Ó Deus dos exércitos, volta-te, olha do alto do céu e vê, visita esta videira.",
      "Protege aquela que a lua dextra plantou, e o rebento que para ti fortaleceste.",
      "Os que a incendiaram e talaram pereçam ante a ameaça do teu rosto",
      "Esteja a tua mão sobre o homem da tua dextra, sobre o filho do homem que para ti fortaleceste.",
      "Não nos afastaremos mais de ti; tu nos conservarás a vida, e proclamaremos o teu nome.",
      "Senhor, Deus dos exércitos, restaura-nos e mostra-nos sereno o teu rosto, para que sejamos salvos."
    ]
  },
  {
    "chapter": 80,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Os lagares...\" De Asaf.",
      "Regozijai-vos em Deus, nosso protector, aclamai o Deus de Jacob.",
      "Tocai o saltério e pulsai o tímpano, a citara melodiosa e a lira.",
      "Tocai a trombeta na neoménia, no plenilúnio, nosso dia solene,",
      "porque é um preceito para Israel, e uma ordem do Deus de Jacob.",
      "Prescreveu esta lei a José, quando saiu da terra do Egipto. Ouvi uma língua que não entendia",
      "\"Libertei os seus ombros do fardo: as suas mãos deixaram o cesto (com que serviam nas obras).",
      "Na tribulação clamaste, e eu te livrei; do interior duma nuvem trovejante te respondi, provei-te junto das águas de Meriba.",
      "Ouve, povo meu, e eu te advertirei: Oxalá que me ouças, ó Israel!",
      "Não haverá em ti deus alheio, nem adorarás deus peregrino:",
      "Eu sou o Senhor teu Deus, que te tirei da terra do Egipto; abre a tua boca, e eu a encherei.",
      "Mas o meu povo não ouviu a minha voz, e Israel não me obedeceu.",
      "Por isso abandonei-os à dureza do seu coração, andem segundo o seu parecer.",
      "Se o meu povo me tivesse ouvido, se Israel tivesse andado nos meus caminhos",
      "eu depressa humilharia os seus inimigos, voltaria a minha mão contra os seus adversários:",
      "os que odeiam o Senhor, o adulariam, e a sua sorte duraria para sempre,",
      "Por outro lado, a ele \"(ao meu povo)\" alimentá-lo-ia com a flor do trigo, e saciá-lo-ia de mel saído da rocha.\" "
    ]
  },
  {
    "chapter": 81,
    "text": [
      "Salmo. De Asaf. Deus levanta-se no conselho divino julga no meio dos deuses (ou juízes da terra).",
      "\"Até quando julgareis injustamente, e favorecereis a causa dos ímpios?",
      "Defendei o oprimido e o órfão, fazei justiça ao humilde e ao pobre.",
      "Libertai o oprimido e o indigente, arrancai-o das mãos dos ímpios.\"",
      "Não sabem nem entendem (os seus deveres), andam nas trevas: são abalados todos os fundamentos da terra.",
      "Eu disse: \"Sois deuses, e todos filhos do Altíssimo.",
      "Mas vós como homens morrereis, caireis como um príncipe qualquer.\"",
      "Levanta-te, ó Deus, julga a terra, pois de direito são tuas todas as gentes."
    ]
  },
  {
    "chapter": 82,
    "text": [
      "Cântico. Salmo. De Asaf.",
      "Não emudeças Senhor; não estejas calado, ó Deus, nem inactivo!",
      "Eis, com efeito, que os teus inimigos se amotinam, os que te odeiam levantam a cabeça.",
      "Formam desígnios maus contra o teu povo e conspiram contra os teus protegidos.",
      "Dizem: \"Vinde, exterminemo-los, para que não formem um povo, para que não haja mais memória do nome de Israel.\"",
      "Sim, tomam decisões unânimes, e fazem aliança contra ti:",
      "as tendas de Edom e os Ismaelitas, Moab e os Agarenos.",
      "Gebal, Amon e Amalec, a Filisteia e os habitantes de Tiro;",
      "também os Assírios se coligaram com eles, prestaram o auxílio dos seus braços aos filhos de Lot.",
      "Faz-lhes como a Madian, como a Sisara e a Jabin, na torrente de Cison.",
      "Foram exterminados em Endor, tornaram-se como o esterco da terra.",
      "Trata os seus príncipes como (trataste) Oreb e Zeb, como Zebee e Salmana, todos os seus capitães,",
      "os quais tinham dito: \"Apoderemo-nos das terras de Deus.\"",
      "O meu Deus, torna-os semelhantes às folhas levadas pelo torvelinho, semelhantes à palheira diante do vento.",
      "Como fogo que queima uma selva, como chama que incendeia os montes,",
      "assim os persegue com a tua tempestade, aterra-os com a tua procela.",
      "Cobre os seus rostos de ignomínia, para que busquem o teu nome, Senhor.",
      "Sejam envergonhados e perturbados para sempre, sejam confundidos e pereçam",
      "E saibam que tu, cujo nome é \"Senhor\", és o único excelso sobre toda a terra."
    ]
  },
  {
    "chapter": 83,
    "text": [
      "Ao mestre do coro. Segundo a melodia de \"Os lagares...\" Dos filhos de Coré. Salmo.",
      "Quão amável é a tua morada, Senhor dos exércitos!",
      "A minha alma suspira, desfalece, desejando os átrios do Senhor; o meu coração e a minha carne exultam em Deus vivo.",
      "Até o pássaro encontra uma casa, e a andorinha um ninho onde possa pôr os seus filhinhos: (sejam minha casa) os teus altares, Senhor dos exércitos, rei meu, e Deus meu!",
      "Bem-aventurados, Senhor, os que moram na tua casa: eles te louvam sem cessar.",
      "Bem-aventurado o homem que de ti recebe auxilio, quando decide empreender viagens santas:",
      "ao passar por um árido vale, será (cheio de águas, para o transeunte) como um manancial, revesti-lo-á de bênçãos a primeira chuva.",
      "Avançarão (os peregrinos) com vigor sempre crescente, verão o Deus dos deuses em Sião.",
      "Senhor, Deus dos exércitos, ouve a minha oração; presta ouvidos, ó Deus de Jacob.",
      "O Deus, nosso escudo, olha para nós, e põe os olhos no rosto do teu ungido (Davide).",
      "Em verdade, é melhor um só dia nos teus átrios, que milhares, fora deles; prefiro deter-me no limiar da casa de Deus, a morar nas tendas dos pecadores.",
      "Porque sol e escudo é o Senhor Deus: graça e glória dá o Senhor, não nega bens aos que andam na inocência.",
      "Senhor dos exércitos, bem-aventurado o homem que em ti confia."
    ]
  },
  {
    "chapter": 84,
    "text": [
      "Ao mestre do coro. Dos filhos de Coré. Salmo.",
      "Foste propício, Senhor, à tua terra; mudaste em bem a sorte de Jacob.",
      "Perdoaste a culpa do teu povo; cobriste todos os seus pecados.",
      "Reprimiste toda a tua ira; desististe do furor da tua indignação.",
      "Restaura-nos, ó Deus, salvador nosso, e depõe a tua indignação contra nós.",
      "Porventura estarás sempre irado contra nós, ou estenderás a tua ira a todas as gerações?",
      "Porventura não nos tornarás a dar a vida, e o teu povo não se alegrará em ti?",
      "Mostra-nos, Senhor, a tua misericórdia, e dá-nos a tua salvação.",
      "Ouvirei o que o Senhor diz: sem dúvida fala de paz ao seu povo e aos seus santos, e àqueles que de coração se convertem.",
      "Sim, a sua salvação está perto dos que o temem, a fim de que a glória habite na nossa terra.",
      "A misericórdia e a fidelidade se encontraram juntas, a justiça e a paz se oscularam.",
      "A fidelidade germinará da terra, a justiça olhará do alto do céu.",
      "Também o Senhor dará o bem, e a nossa terra produzirá o seu fruto.",
      "A justiça irá adiante dele, e a salvação (irá) pelo caminho dos seus passos."
    ]
  },
  {
    "chapter": 85,
    "text": [
      "Súplica. De Davide. inclina, Senhor, o teu ouvido, ouve-me porque eu sou desvalido e pobre.",
      "Guarda a minha alma, porque te sou dedicado; salva o teu servo, que espera em ti. Tu és o meu Deus:",
      "tem misericórdia de mim, porque a ti clamo sem cessar.",
      "Alegra a alma do teu servo, porque a ti, Senhor, elevo a minha alma.",
      "Em verdade, Senhor, és bom e clemente, cheio de misericórdia para todos os que te invocam.",
      "Presta ouvidos, Senhor, à minha oração, atende à voz da minha súplica.",
      "No dia da minha tribulação clamo a ti, porque me ouvirás.",
      "Não há semelhante a ti entre os deuses, ó Senhor; nem há obra que á tua obra se compare:",
      "Todas as nações que fizeste, virão e te adorarão, Senhor, e glorificarão o teu nome.",
      "Porque tu és grande e operas maravilhas: só tu és Deus.",
      "Ensina-me, Senhor, o teu caminho, para que eu ande na tua verdade; dirige o meu coração para que tema o teu nome.",
      "Louvar-te-ei, Senhor Deus meu, com todo o meu coração, glorificarei o teu nome eternamente,",
      "porque a tua misericórdia foi grande para comigo, e livraste a minha alma do profundo dos infernos.",
      "Ó Deus, levantaram-se contra mim, homens soberbos, e um tropel de poderosos atenta contra a minha vida, sem que te tenham presente diante dos seus olhos.",
      "Mas tu és, Senhor, Deus misericordioso e benigno, lento para a ira, cheio de clemência e de fidelidade.",
      "Põe os olhos em mim, tem piedade de mim, dá o teu poder ao teu servo, e salva o filho da tua escrava.",
      "Dá-me um sinal do teu favor, para que vejam aqueles que me odeiam, para sua confusão, que tu, Senhor, me tens socorrido e consolado."
    ]
  },
  {
    "chapter": 86,
    "text": [
      "Dos filhos de Coré. Salmo. Cântico. O Senhor ama a sua fundação sobre os montes santos:",
      "(ama) as portas de Sião mais que todos os tabernáculos de Jacob.",
      "Coisas gloriosas se dizem de ti, ó cidade de Deus!",
      "Incluirei Raab e Babel entre os que me veneram; a Filisteia, Tiro e o povo da Etiópia, todos estes (povos) nasceram lá.",
      "E de Sião se dirá: \"Um por um, todos nasceram nela, e foi o próprio Altíssimo que a consolidou.\"",
      "O Senhor escreverá do livro dos povos: \"Estes nasceram lá.\"",
      "E, formando um coro, cantarão: \"Todas as minhas fontes estão em ti.\" "
    ]
  },
  {
    "chapter": 87,
    "text": [
      "Cântico. Salmo. Dos filhos do Coré. Ao mestre do coro. Segundo a melodia de \"Makalat\". Para canto. Maskil. De Hemã Ezrahita.",
      "Senhor, Deus meu, clamo durante o dia, de noite lamento-me na tua presença.",
      "Chegue a ti a minha oração, inclina o teu ouvido ao meu clamor,",
      "porque a minha alma está saturada de males, e a minha vida aproxima-se do sepulcro.",
      "Sou contado entre os que descem à cova, tornei-me como um homem sem vigor.",
      "Entre os defuntos está o meu grabato, como dos que foram mortos, e jazem no sepulcro, de quem já te não lembras, e que estão excluídos do teu cuidado.",
      "Puseste-me num fosso profundo, nas trevas, na voragem.",
      "Sobre mim pesa a tua indignação, e com todas as tuas ondas me sufocas.",
      "Afastaste de mim os meus conhecidos, tornaste-me abominável para eles, estou prisioneiro, sem poder sair.",
      "Os meus olhos desfalecem de miséria, a ti, Senhor, clamo todo o dia; para ti estendo as minhas mãos.",
      "Porventura fazes prodígios pelos mortos? Ou levantar-se-ão os defuntos para te louvarem?",
      "Acaso se publica na sepultura a tua bondade, e a tua fidelidade na morada dos mortos?",
      "Porventura manifestam-se nas trevas as tuas maravilhas, e a tua graça na terra do esquecimento?",
      "Mas eu, Senhor, a ti clamo, e logo de manhã vai à tua presença a minha oração.",
      "Por que repeles, Senhor, a minha alma, e escondes dê mim a tua face?",
      "Sou miserável e moribundo desde menino, suportei os teus terrores, e fiquei extenuado.",
      "Por cima de mim passaram as tuas iras, e os teus terrores me consumiram.",
      "Cercam-me sem cessar como água, envolvem-me todos à uma.",
      "Afastaste de mim o amigo e o companheiro: os meus familiares são as trevas."
    ]
  },
  {
    "chapter": 88,
    "text": [
      "Maskti. De Etan Ezrahita.",
      "Eu cantarei eternamente as graças do Senhor; anunciarei a tua fidelidade pela minha boca por todas as gerações.",
      "Com efeito, disseste: \"A graça está estabelecida para sempre\"; no céu estabeleceste a tua fidelidade.",
      "\"Fiz aliança (disseste) com o meu escolhido; jurei a Davide, meu servo (o seguinte):",
      "Conservarei eternamente a tua descendência, tornarei firme o teu trono por todas as gerações.\"",
      "Os céus celebram, Senhor, as tuas maravilhas, e a tua fidelidade na assembleia dos santos.",
      "Em verdade, quem, nas nuvens; será igual ao Senhor? Quem, entre os filhos de Deus, será semelhante ao Senhor?",
      "Deus é terrível na assembleia dos santos, grande e tremendo sobre todos os que estão em roda dele.",
      "Senhor, Deus dos exércitos, quem é igual a ti? És poderoso. Senhor, e a tua fidelidade está sempre em roda de ti;",
      "Tu dominas o orgulho do mar, amansas as suas ondas entumecidas.",
      "Tu calcaste a Raab, ferido de morte; com a forçá do teu braço dispersaste os teus inimigos.",
      "Teus são os céus, tua é a terra; tu fundaste o mundo e tudo o que ele contém;",
      "tu criaste o aquilão e o austro; o Tabor e o Hermon exultaram em teu nome.",
      "O teu braço é poderoso, firme a tua mão, levantada a tua dextra;",
      "A justiça e o direito são a base do teu trono, a graça e a fidelidade vão adiante de ti.",
      "Bem-aventurado o povo que sabe alegrar-se (em ti); eles caminham à luz do teu rosto, Senhor,",
      "em teu nome se regozijam sempre, e pela tua justiça se exaltam;",
      "Porque tu és o esplendor da sua força, e por teu favor eleva-se o nosso poder.",
      "Em realidade, do Senhor é o nosso escudo, e do santo de Israel o nosso rei.",
      "Outrora falaste numa visão aos teus santos e disseste: \"Impus a coroa a um poderoso; exaltei um escolhido do meio do povo.",
      "Encontrei Davide, meu servo, com o meu santo óleo o ungi,",
      "para que a minha mão esteja sempre com ele, e o meu braço o fortifique.",
      "Não o enganará o inimigo, nem o malvado o abaterá.",
      "Antes exterminarei da sua frente os seus contrários; e ferirei os que o odeiam.",
      "A minha fidelidade e a minha graça estarão com ele; no meu nome será exaltado o seu poder.",
      "Estenderei a sua mão sobre o mar, e a sua dextra sobre os rios.",
      "Ele me invocará, dizendo: \"Tu és meu Pai, o meu Deus e a rocha da minha salvação.\"",
      "E eu o constituirei meu primogênito, o mais elevado entre os reis da terra.",
      "Eternamente lhe conservarei a minha graça, e a minha aliança com ele será estável.",
      "Farei eterna a sua descendência, e o seu trono (durará tanto) como os dias do céu.",
      "Se os seus filhos abandonarem a minha lei, não andarem nos seus preceitos,",
      "se violarem os meus decretos, se não guardarem os meus mandamentos,",
      "castigarei com vara o seu delito, e com açoites a sua culpa;",
      "mas não retirarei (dele) a minha graça, nem faltarei à minha fidelidade.",
      "Não violarei a minha aliança, nem mudarei o que os meus lábios disseram.",
      "Jurei uma vez (para sempre) pela minha santidade: de nenhum modo faltarei a Davide.",
      "A sua descendência permanecerá eternamente, e o seu trono será diante de mim como o sol,",
      "e como a lua que subsiste para sempre, testemunha fiel do céu.\"",
      "Apesar disso (Senhor), tu repeliste e rejeitaste o teu ungido, gravemente te iraste contra ele,",
      "Desprezaste a aliança do teu servo, profanaste a sua coroa (lançando-a) por terra.",
      "Destruiste todas as suas muralhas, entregaste à destruição as suas fortalezas.",
      "Saquearam-no todos os que passavam pelo caminho, tornou-se o opróbrio dos seus vizinhos.",
      "Exaltaste a dextra dos seus inimigos, encheste de gozo todos os seus contrários.",
      "Embotaste o fio da sua espada, e não o sustiveste no combate.",
      "Fizeste cessar o seu esplendor, derribaste por terra o seu trono.",
      "Abreviaste os dias da sua juventude, cobriste-o de ignomínia.",
      "Até quando, Senhor? Ficarás para sempre escondido? Arderá como fogo a tua indignação?",
      "Lembra-te de quão breve é a minha vida, de quão caducos criaste todos os homens.",
      "Quem há que viva, sem ver a morte, que possa subtrair a sua alma ao poder do sepulcro?",
      "Onde estão as tuas antigas graças, Senhor, as quais juraste a Davide por tua fidelidade?",
      "Lembra-te, Senhor, do opróbrio dos teus servos: eu trago no meu peito todas as inimizades das gentes,",
      "com as quais os teus adversários insultam, ó Senhor, com as quais insultam os passos do teu ungido.",
      "Bendito seja o Senhor para sempre! Assim seja, assim seja!"
    ]
  },
  {
    "chapter": 89,
    "text": [
      "Oração. De Moisés, homem de Deus. Senhor, tu tens sido o nosso refúgio de geração em geração.",
      "Antes que os montes fossem formados, antes do nascimento da terra e do mundo, desde a eternidade e para sempre, tu és, ó Deus.",
      "Mandas que ao pó voltem os mortais, e dizes: \"Regressai, filhos dos homens.\"",
      "Mil anos, aos teus olhos, são como o dia de ontem; que passou, e como uma vigília da noite (que somente dura três horas).",
      "Tu os arrebatas: são como um sonho matutino, como a erva verdejante:",
      "de manhã floresce e verdeja, à tarde é cortada e seca.",
      "Na verdade, somos consumidos pela tua ira, e perturbados pela tua indignação.",
      "Puseste as nossas culpas à tua vista, os nossos pecados ocultos à luz do teu rosto.",
      "Todos os nossos dias transcorreram na tua ira; acabamos os nossos anos como um suspiro.",
      "A soma dos nossos anos é setenta anos, ou, se somos robustos, oitenta; e muitos deles são trabalho e vaidade: realmente passam depressa, e voamos,",
      "Quem pondera o poder da tua ira, e a tua indignação, conforme o temor que te é devido?",
      "Ensina-nos a contar os nossos dias, para que alcancemos a sabedoria do coração.",
      "Volta (para nós), Senhor, — até quando (te mostrarás irado)? - e sê propício para com os teus servos.",
      "Sacia-nos depressa com a tua misericórdia, para que exultemos e nos alegremos durante todos os nossos dias.",
      "Alegra-nos pelos dias em que nos afligiste, pelos anos em que vimos males.",
      "Manifeste-se aos teus servos a tua obra, e a tua glória aos seus filhos,",
      "e a bondade do Senhor, nosso Deus, esteja sobre nós; favorece a obra das nossas mãos, sim, a obra das nossas mãos favorece."
    ]
  },
  {
    "chapter": 90,
    "text": [
      "Tu que vives sob a protecção do Altíssimo, que moras à sombra do Omnipotente,",
      "diz ao Senhor: \"Meu refúgio e meu baluarte, meu Deus, em quem confio.\"",
      "De facto ele me livrará do laço dos caçadores, da peste perniciosa.",
      "Proteger-te-á com as suas penas, buscarás refúgio debaixo das suas asas: escudo e broquel é a sua fidelidade.",
      "Não terás medo do terror nocturno, nem da seta que voa de dia,",
      "nem da peste que vagueia nas trevas, nem da calamidade que devasta em pleno meio-dia.",
      "(Ainda que) caiam mil ao teu lado, e dez mil à tua direita, (a calamidade) não se aproximará de ti.",
      "Tu com os teus olhos contemplarás e verás a paga dos pecadores.",
      "Porque o teu refúgio é o Senhor, puseste o Altíssimo por tua defesa.",
      "O mal não virá sobre ti, e o flagelo não se aproximará da tua tenda,",
      "Porque mandou aos seus anjos em teu favor, que te guardem em todos os teus caminhos.",
      "Eles te levarão nas suas mãos, para que o teu pé se não magoe em alguma pedra.",
      "Sobre o áspide e a víbora andarás, e calcarás aos pés o leão e o dragão.",
      "Porque se agarrou a mim, livrá-lo-ei; protegê-lo-ei, porque conheceu o meu nome.",
      "Invocar-me-á, e eu o ouvirei; com ele estarei na tribulação, livrá-lo-ei e honrá-lo-ei,",
      "Saciá-lo-ei de dilatados dias, e mostrar-lhe-ei a minha salvação."
    ]
  },
  {
    "chapter": 91,
    "text": [
      "Salmo. Cântico. Para o dia de sábado.",
      "Bom é louvar o Senhor, cantar salmos ao teu nome, ó Altíssimo:",
      "anunciar pela manhã a tua misericórdia, e a tua fidelidade durante a noite.",
      "com o saltério de dez cordas e a lira, com cântico ao som da cítara.",
      "Em realidade me alegras, Senhor, com as tuas obras, eu exulto com as obras das tuas mãos.",
      "Quão magníficas são, Senhor, as tuas obras! Quão profundos são os teus pensamentos!",
      "O homem insensato não conhece, e o néscio não compreende estas coisas.",
      "Embora os ímpios floresçam como a erva, e brilhem todos os que fazem o mal, estão destinados a eterno extermínio;",
      "ao contrário, tu, Senhor, és eternamente excelso.",
      "Pois eis que os teus inimigos, Senhor, eis que os teus inimigos perecerão: serão dispersados todos os que praticam o mal.",
      "Exaltaste a minha força como a de um búfalo; ungiste-me com azeite puríssimo.",
      "E os meus olhos olharam com desprezo para os meus inimigos, e os meus ouvidos ouviram alegres novas, acerca dos malignos que se levantam contra mim.",
      "O justo florescerá como a palma, como o cedro do Líbano crescerá.",
      "Plantados (os justos) na casa do Senhor, florescerão nos átrios do nosso Deus.",
      "Darão frutos mesmo na velhice, estarão cheios de selva e de vigor,",
      "para anunciar quão recto é o Senhor, minha Rocha, e que não há nele iniquidade."
    ]
  },
  {
    "chapter": 92,
    "text": [
      "O Senhor reina, vestiu-se de majestade, vestiu-se o Senhor de poder, cingiu-se, e firmou o universo, que não será abalado.",
      "O teu trono é firme desde sempre, tu és desde a eternidade.",
      "Os rios, Senhor, levantam, os rios levantam a sua voz, os rios levantam o seu fragor.",
      "Mais poderoso que o estrondo de muitas águas, mais poderoso que as vagas do mar, é poderoso o Senhor nas alturas.",
      "Os teus testemunhos são muito dignos de fé; a santidade convém à tua casa, Senhor, em toda a duração dos dias."
    ]
  },
  {
    "chapter": 93,
    "text": [
      "Ó Deus das vinganças, ó Senhor, ó Deus das vinganças, mostra o teu esplendor.",
      "Levanta-te (ó Deus), que julgas a terra; dá aos soberbos o que merecem.",
      "Até quando é que os ímpios, Senhor, até quando é que os ímpios se hão-de gloriar?",
      "(Até quando) proferirão necedades, falarão com arrogância, se jactarão os que praticam, a iniquidade?",
      "Calçam, Senhor, o teu povo, e oprimem a tua herança;",
      "trucidam a viúva e o peregrino, tiram a vida aos órfãos.",
      "E dizem; \"Não o vê o Senhor, nem o nota o Deus de Jacob.\"",
      "Reflecti, insensatos do povo, e vós, néscios, quando sereis atilados?",
      "Porventura aquele (Senhor) que plantou o ouvido, não ouvirá? Ou o que formou os olhos, não verá?",
      "O que educa as gentes, não castigará? — ele que ensina ao homem a ciência...",
      "O Senhor conhece os pensamentos dos homens, (ele sabe) que são vãos.",
      "Bem-aventurado o homem a quem tu educas, Senhor, e instruis na tua lei,",
      "para lhe dar descanso a seguir aos dias infaustos, até que se abra a cova para o ímpio.",
      "Com efeito o Senhor não rejeitará o seu povo, nem abandonará a sua herança;",
      "antes o julgamento voltará à justiça, e segui-la-ão todos os rectos de coração.",
      "Quem se levantará por mim contra os malfeitores? Quem estará por mim contra os que praticam a iniquidade?",
      "Se o Senhor me não socoresse, em breve a minha alma habitaria na região do silêncio.",
      "Quando penso: \"O meu pé está vacilante\", a tua graça, Senhor, me sustenta.",
      "Quando se multiplicam as angústias no meu coração, as tuas consolações deleitam a minha alma.",
      "Porventura tem alguma coisa de comum contigo o tribunal iníquo, que forja vexames sob pretextos legais?",
      "Atentem, muito embora, contra a vida do justo, e condenem o sangue do inocente:",
      "o Senhor há-de ser a minha defesa, e o meu Deus a rocha do meu refúgio.",
      "Devolver-lhes-á em paga a sua própria iniquidade, com a sua maldade os exterminará, destruí-los-á o Senhor nosso Deus."
    ]
  },
  {
    "chapter": 94,
    "text": [
      "Vinde, regozijemo-nos no Senhor, aclamemos a Rocha da nossa salvação:",
      "apresentemo-nos diante dele com louvores, com cânticos regozijemo-nos diante dele.",
      "Realmente o Senhor é Deus grande, e Rei grande sobre todos os deuses:",
      "na sua mão estão todas as profundezas da terra, e as alturas dos montes são suas.",
      "Seu é o mar, pois ele o fez, e à terra firme, que as suas mãos formaram.",
      "Vinde, adoremos e prostremo-nos, dobremos os joelhos diante do Senhor, que nos criou.",
      "Porque ele é o nosso Deus, e nós somos o povo do seu pasto, as ovelhas da sua manada. Oxalá que ouçais hoje a sua voz:",
      "\"não endureçais os vossos corações, como em Meriba, como no dia de Massa no deserto,",
      "onde vossos pais me tentaram, me provaram, embora tivessem visto as minhas obras.",
      "Quarenta anos tive tédio dessa geração, e disse: São um povo de coração desencaminhado, e não conheceram os meus caminhos.",
      "Por isso jurei na minha ira: Não entrarão no meu repouso\"."
    ]
  },
  {
    "chapter": 95,
    "text": [
      "Cantai ao Senhor um cântico novo; cantai ao Senhor, todas as terras.",
      "Cantai ao Senhor, bendizei o seu nome, anunciai todos os dias a sua salvação.",
      "Anunciai entre as gentes a sua glória, entre todos os povos as suas maravilhas.",
      "Em verdade, o Senhor é grande e muito digno de louvor, é mais temível que todos os deuses,",
      "Porque todos os deuses das gentes são ficções, e o Senhor é que fez os céus.",
      "Majestade e magnificência precedem-no; poder e esplendor estão na sua morada santa.",
      "Tributai ao Senhor, ó famílias dos povos, tributai ao Senhor glória e poder;",
      "tributai ao Senhor a glória devida ao seu nome. Oferecei um sacrifício e entrai nos seus átrios;",
      "adorai o Senhor em ornamentos sagrados. Trema toda a terra na sua presença;",
      "dizei entre as gentes: Reina o Senhor. Consolidou o orbe para que não vacile; rege os povos com equidade.",
      "Alegrem-se os céus, e regozije-se a terra, ressoe o mar e o que ele contém ",
      "rejubile o campo e todas as coisas que nele há. Então se regozijarão todas as árvores da selva,",
      "à vista do Senhor, porque vem, porque vem governar a terra. Governará o mundo com justiça, e os povos com a sua fidelidade."
    ]
  },
  {
    "chapter": 96,
    "text": [
      "O Senhor reina: regozije-se a terra, alegrem-se as numerosas ilhas.",
      "Nuvens e escuridão estão ao redor dele, a justiça e o direito são a base do seu trono.",
      "O fogo avança diante dele, e abrasa ao redor os seus inimigos.",
      "Os seus relâmpagos iluminam o mundo; a terra vê e treme.",
      "Os montes fundem-se como cera diante do Senhor, diante do dominador de toda terra,",
      "Os céus proclamam a sua justiça, e todos os povos vêem a sua glória.",
      "Confundidos sejam todos os que adoram está tuas, e os que se gloriam nos ídolos; perante ele se prostram todos os deuses.",
      "Sião ouve e alegra-se, e as cidades de Judá regozijam-se, por causa dos teus juízos, Senhor.",
      "Com efeito, Senhor, és excelso sobre toda a terra, sumamente elevado acima de todos os deuses.",
      "O Senhor ama os que odeiam o mal, guarda as almas dos seus santos, livra-os da mão dos ímpios.",
      "Nasce a luz para os justos, e a alegria para os rectos de coração.",
      "Alegrai-vos, justos, no Senhor, e celebrai o seu santo nome."
    ]
  },
  {
    "chapter": 97,
    "text": [
      "Salmo. Cantai ao Senhor um cântico novo, porque operou maravilhas. Vitória lhe preparou a sua direita e o seu santo braço.",
      "O Senhor manifestou a sua salvação; revelou a sua justiça aos olhos das gentes.",
      "Lembrou-se da sua bondade e da sua fidelidade em favor da casa de Israel. Todos os confins da terra viram a salvação do nosso Deus.",
      "Aclamai o Senhor, todas as terras, alegrai-vos, rejubilai e cantai salmos.",
      "Cantai salmos ao Senhor com citara, com citara e ao som do saltério.",
      "com trombetas e ao som de corneta: regozijai-vos na presença do (vosso) rei, (que é o) Senhor.",
      "Ressoe o mar e tudo o que há nele, o mundo e os que habitam nele.",
      "Batam palmas os rios, ao mesmo tempo os montes se alegrem",
      "à vista do Senhor, porque vem, porque vem governar a terra. Governará o mundo com justiça e os povos com equidade."
    ]
  },
  {
    "chapter": 98,
    "text": [
      "O Senhor reina: tremem os povos; está sentado sobre querubins: agita-se a terra.",
      "O Senhor é grande em Sião, excelso sobre todos os povos.",
      "Celebrem o teu nome grande e tremendo: ele é santo.",
      "Reina o poderoso que ama a justiça: tu estabeleceste as normas da rectidão, tu exerces em Jacob a justiça e o direito.",
      "Exaltai o Senhor, nosso Deus, e prostrai-vos ante o escabelo de seus pés: ele é santo.",
      "Moisés e Aarão contam-se entre os seus sacerdote e Samuel entre aqueles que invocavam o seu nome: invocavam o Senhor e ele os atendia.",
      "Falava-lhes na coluna de nuvem: ouviam os seus mandamentos, o preceito que lhes tinha dado.",
      "Senhor, Deus nosso, tu os ouviste, ó Deus, tu lhes foste propício, porém castigaste os seus delitos.",
      "Exaltai o Senhor, nosso Deus, e prostrai-vos ante o seu monte santo, porque é santo, o Senhor, nosso Deus."
    ]
  },
  {
    "chapter": 99,
    "text": [
      "Salmo. Para acção de graças. Aclamai o Senhor, todas as terras,",
      "servi o Senhor com alegria, vinde à sua presença com alvoroço.",
      "Sabei que o Senhor é Deus; ele nos fez, e somos seus, seu povo e ovelhas do seu pasto.",
      "Transponde as suas portas com louvor, os seus átrios com hinos; exaltai-o, bendizei o seu nome.",
      "Porque o Senhor é bom, a sua misericórdia é eterna, e a sua fidelidade permanece de geração em geração."
    ]
  },
  {
    "chapter": 100,
    "text": [
      "De Davide. Salmo. Eu cantarei a graça e a justiça; a ti, Senhor, entoarei salmos.",
      "Andarei por caminho imaculado: quando virás a mim? Caminharei na inocência do meu coração, na minha casa.",
      "Eu não porei diante dos meus olhos coisa injusta; odeio o que comete prevaricações: não se unirá a mim.",
      "O coração depravado estará longe de mim; não conhecerei o que é mau.",
      "Ao que secretamente diz mal do seu próximo, eu o exterminarei. O que tem olhos altivos e coração inchado, não o tolerarei.",
      "Os meus olhos fixam-se nos fiéis da terra, para que habitem comigo. O que anda por caminho imaculado, esse me servirá.",
      "Não habitará na minha casa o que comete fraude; o que diz mentiras não subsistirá diante dos meus olhos.",
      "Cada dia exterminarei todos os pecados da terra, suprimindo da cidade do Senhor todos os que cometem a iniquidade."
    ]
  },
  {
    "chapter": 101,
    "text": [
      "Súplicas dum aflito que, desalentado, derrama a sua angústia diante do Senhor,",
      "Senhor, ouve a minha oração, chegue a ti o meu clamor.",
      "Não me escondas o teu rosto no dia da minha angústia. Inclina para mim o teu ouvido; quando eu te invocar, ouve-me prontamente.",
      "Porque os meus dias dissipam-se como fumo, e os meus ossos ardem como fogo.",
      "Queimado, como a erva, o meu coração fica ressequido, esqueço-me até de comer o meu pão.",
      "A força de soltar gemidos, os meus ossos estão pegados à pele.",
      "Sou semelhante ao pelicano do deserto, tornei-me como uma coruja entre ruínas.",
      "Não durmo e suspiro, como um pássaro solitário no telhado.",
      "Continuamente me insultam os meus inimigos; enfurecidos contra mim, proferem imprecações em meu nome.",
      "Porque eu como cinza, como se fosse pão, e misturo a minha bebida com lágrimas,",
      "por causa da tua indignação e do teu furor, pois me levantaste e me arrojaste.",
      "Os meus dias são semelhantes a uma sombra prolongada, e eu vou-me secando como erva.",
      "Ao contrário, tu, Senhor, permaneces para sempre, e o teu nome por toda as gerações.",
      "Levanta-te, tem piedade de Sião, porque é tempo de teres piedade dela, visto que chegou a hora.",
      "De facto os teus servos amam as pedras dela (Sião) e sentem compaixão das suas ruínas.",
      "E as gentes reverenciarão o teu nome, Senhor, e todos os reis da terra a tua glória:",
      "Quando o Senhor tiver reconstruído Sião, se tiver manifestado na sua glória,",
      "se tiver voltado para a súplica dos indigentes, nem tiver rejeitado a sua oração.",
      "Sejam escritas estas coisas para a geração futura, e o povo, que há-de ser criado, louve o Senhor.",
      "Porque olhou do seu santuário excelso, o Senhor do céu olhou sobre a terra,",
      "para ouvir os gemidos dos encarcerados, para libertar os condenados à morte.",
      "a fim de que em Sião seja proclamado o nome do Senhor, e o seu louvor em Jerusalém,",
      "quando os povos se juntarem todos e os reinos para servirem ao Senhor.",
      "Consumiu as minhas forças no caminho, encurtou os meus dias.",
      "Eu digo: Meu Deus, não me leves na metade dos meus dias; os teus anos duram por todas as gerações.",
      "Nos princípios, fundaste a terra, e o céu é obra das tuas mãos.",
      "Estas coisas perecerão, mas tu permanecerás, e todas envelhecerão como um vestido. Muda-las como uma vestidura, e ficam mudadas",
      "tu porém és sempre o mesmo, e os teus anos não têm fim.",
      "Os filhos dos teus servos habitarão seguros (em Jerusalém), e a sua posteridade subsistirá diante de ti."
    ]
  },
  {
    "chapter": 102,
    "text": [
      "De Davide. Bendiz, ó minha alma, o Senhor, e todas as coisas que há dentro de mim (bendigam) o seu santo nome.",
      "Bendiz, ó minha alma, o Senhor, e não esqueças nenhum dos seus benefícios.",
      "É ele quem perdoa todas as tuas culpas, e que sara todas as tuas enfermidades.",
      "E ele quem resgata da morte a tua vida, e que te coroa de misericórdia e de graça.",
      "É ele quem sacia de bens a tua vida; renova-se, como a da águia, a tua juventude.",
      "O Senhor faz as obras de justiça, e defende o direito de todos os oprimidos.",
      "Fez conhecer a Moisés os seus caminhos, aos filhos de Israel as suas obras.",
      "O Senhor é misericordioso e compassivo, lento para a ira e muito clemente.",
      "Não está sempre a contender, nem guarda ressentimento para sempre.",
      "Não nos trata segundo os nossos pecados, nem nos retribui segundo as nossas culpas.",
      "Antes, quanto o céu está elevado acima da terra, tanto prevalece a sua misericórdia para com os que o temem.",
      "Quanto o oriente dista do ocidente, tanto ele afasta de nós os nossos delitos.",
      "Como um pai se compadece dos seus filhos, assim se compadece o Senhor dos que o temem,",
      "porque ele sabe bem que somos formados: lembra-se de que somos pó,",
      "Os dias do homem são semelhantes ao feno; como a flor do campo, assim floresce:",
      "apenas é tocada pelo vento, já não existe; nem o seu lugar o conhece mais.",
      "Porém a misericórdia do Senhor estende-se desde a eternidade e para sempre sobre os que o temem, e a sua justiça (exerce-se) com os filhos dos filhos,",
      "com aqueles que guardam a sua aliança, e se lembram dos seus mandamentos, para os observar.",
      "O Senhor estabeleceu o seu trono no céu, e o seu reino domina todas as coisas.",
      "Bendizei o Senhor, vós todos os seus anjos, que sois poderosos em força, que executais as suas ordens, prontos para obedecer à sua palavra.",
      "Bendizei o Senhor, vós todos os seus exércitos, vós, seus ministros, que fazeis a sua vontade.",
      "Bendizei o Senhor, vós todas as suas obras, em todos os lugares do seu domínio. Bendiz, ó minha alma, o Senhor."
    ]
  },
  {
    "chapter": 103,
    "text": [
      "Bendiz, ó minha alma, o Senhor! Senhor, Deus meu, tu és muito grande! Estás revestido de majestade e de esplendor,",
      "envolvido em luz como num manto. Tu estendeste o céu como um pavilhão,",
      "construiste sobre as águas os teus aposentos. Fazes das nuvens o teu carro, andas sobre as asas do vento.",
      "Dos ventos fazes os teus mensageiros, e do fogo ardente os teus ministros.",
      "Fundaste a terra sobre as suas bases, e não vacilará pelos séculos dos séculos.",
      "Com o oceano a cobriste como com um manto, e as águas mantiveram-se sobre as montanhas.",
      "Mas, à tua ameaça, (essas águas) fugiram, à voz do teu trovão tremeram.",
      "As montanhas elevaram-se, os vales desceram aos lugares que lhes marcaste.",
      "Estabeleceste-lhes limites, que não podem ultrapassar, para que não voltem a cobrir a terra.",
      "Mandas que das fontes nasçam os arroios que correm entre as montanhas,",
      "que a todos os animais do campo dão de beber: os asnos silvestres apagam a sua sede;",
      "junto deles habitam as aves do céu, (as quais) fazem ouvir as suas vozes por entre os ramos,",
      "Regas os montes (do alto) das tuas moradas, com o fruto das tuas obras é saciada a terra.",
      "Produzes erva para os animais, verduras para uso dos homens, para poderem tirar o pão do seio da terra,",
      "e o vinho que alegra o coração do homem; para fazer brilhar o seu rosto com azeite, para que o pão robusteça o coração do homem.",
      "São saciadas as árvores do Senhor, e os cedros do Líbano, que ele plantou.",
      "Ali fazem seus ninhos as aves, a casa da cegonha são os abetos.",
      "Os montes altos às cabras monteses, os penhascos aos roedores dão refúgio.",
      "Fez a lua para marcar os tempos; o sol conheceu o seu ocaso.",
      "Quando formas as trevas e se faz noite, então vagueiam todos os animais da selva.",
      "Os leõezinhos rugem em busca da presa, e pedem a Deus o seu sustento.",
      "Quando o sol desponta, retiram-se, vão recolher-se nos seus covis.",
      "Sai então o homem para o seu trabalho e para os seus labores até à noite.",
      "Quão numerosas são as tuas obras. Senhor! Fizeste com sabedoria todas as coisas: a terra está cheia das tuas criaturas.",
      "Eis o mar, grande e espaçoso, nele existem peixes sem número, animais pequenos e grandes.",
      "Por ele transitam os navios, e Leviatã, que formaste para nele brincar (entre as suas ondas).",
      "Todos esperam de ti, que lhes dês de comer a seu tempo,",
      "Dando-lho tu, eles o recolhem; abrindo a tua mão, enchem-se de bens.",
      "Se escondes o teu rosto, perturbam-se; se lhes tiras o espírito, perecem e voltam ao seu pó (de que saíram).",
      "Se envias o teu espírito, são criados, e renovas a face da terra.",
      "Seja eterna a glória do Senhor: alegre-se o Senhor nas suas obras,",
      "aquele (Senhor) que olha para a terra, e ela treme, que toca os montes, e eles fumegam.",
      "Cantarei ao Senhor durante toda a minha vida; cantarei salmos ao meu Deus enquanto existir.",
      "Sejam-lhe agradáveis as minhas palavras; quanto a mim, deleitar-me-ei nó Senhor.",
      "Desapareçam da terra os pecadores, e os ímpios não existam mais; bendiz, ó minha alma, o Senhor! Aleluia!"
    ]
  },
  {
    "chapter": 104,
    "text": [
      "Louvai o Senhor, aclamai o seu nome, tornai conhecidas as suas obras entre as gentes.",
      "Cantai-lhe, entoai salmos em sua honra, narrai todas as suas maravilhas.",
      "Gloriai-vos do seu santo nome; alegre-se o coração dos que buscam o Senhor.",
      "Meditai no Senhor e no seu poder, buscai sempre a sua face.",
      "Lembrai-vos das maravilhas que fez, dos seus prodígios e das sentenças que saíram da sua boca.",
      "vós, ó descendentes de Abraão, seu servo, vós, ó filhos de Jacob, seu eleito!",
      "O próprio Senhor é o nosso Deus; os seus juízos exercem-se em toda a terra.",
      "Ele lembra-se para sempre da sua aliança, da promessa que fez para mil gerações,",
      "da aliança que firmou com Abraão, do juramento que fez a Isaac,",
      "(juramento) que confirmou a Jacob, como um decreto firme, a Israel, como uma aliança eterna,",
      "dizendo: \"Dar-te-ei a terra de Canaan, como porção da vossa herança.\"",
      "Quando eram poucos em número, pouquíssimos, e estrangeiros naquele país,",
      "quando emigravam duma gente para outra, e dum reino para outro povo,",
      "não permitiu que alguém os oprimisse, e castigou reis por causa deles.",
      "\"Não toqueis os meus ungidos, não façais nenhum mal aos seus profetas.\"",
      "Chamou a fome sobre a terra, fez desaparecer toda a reserva de pão.",
      "Tinha mandado adiante deles um homem; José tinha sido vendido como escravo.",
      "Apertaram-lhe os pés com grilhões, o seu pescoço foi ligado com ferros, o ferro (da calúnia) traspassou a sua alma,",
      "até que se cumpriu o seu vaticínio, a palavra do Senhor o comprovou.",
      "O rei mandou que o soltassem, o príncipe dos povos deu-lhe a liberdade.",
      "Constituiu-o senhor da sua casa, e soberano de todas as suas possessões,",
      "a fim de que instruísse os seus grandes à sua vontade, e ensinasse a sabedoria aos seus anciãos.",
      "Então Israel entrou no Egipto, e Jacob foi hóspede na terra de Cam.",
      "E (Deus) multiplicou extraordinariamente o povo, e tornou-o mais forte que os seus inimigos.",
      "Mudou o coração destes para que odiassem seu povo, e usassem de enganos com os seus servos.",
      "Então enviou Moisés, seu servo, e Aarão, a quem tinha escolhido.",
      "Operaram no meio deles as suas maravilhas, e os seus prodígios na terra de Cam.",
      "Enviou trevas, e fez-se escuridão. Resistiram porém às suas palavras.",
      "Converteu-lhes as águas em sangue, e matou os seus peixes.",
      "Encheu-lhes a terra de rãs, até (penetraram) nas câmaras dos próprios reis.",
      "Falou, e veio uma nuvem de moscas, e (vieram) mosquitos por todo o seu território.",
      "Em vez de água fez-lhes chover granizo, lançou um fogo abrasador pela terra deles.",
      "Assolou-lhes as videiras e figueiras, e quebrou as árvores que havia nos seus limites.",
      "Falou, e vieram gafanhotos e pulgões sem número,",
      "que devoraram toda a erva da sua terra, que devoraram os frutos dos seus campos.",
      "E feriu todos os primogênitos da sua terra, as primícias de todo o seu vigor.",
      "E fê-los sair (os Israelitas) com prata e com ouro, e não houve um enfermo nas suas tribos.",
      "Alegraram-se os egípcios com a sua saída, porque o temor de Israel tinha-se apoderado deles.",
      "Estendeu uma nuvem que os cobrisse, e um fogo para que os alumiasse de noite.",
      "Pediram, e mandou codornizes, e de pão do céu os saciou.",
      "Fendeu a rocha e brotou água, correu pelo deserto como um rio.",
      "Com efeito, lembrou-se da sua santa palavra, que tinha dado a Abraão, seu servo.",
      "Tirou o seu povo com regozijo, os seus escolhidos com alvoroço.",
      "E deu-lhes as terras das nações, e apoderaram-se das riquezas dos povos,",
      "para que guardem os seus preceitos e observem as suas leis. Aleluia."
    ]
  },
  {
    "chapter": 105,
    "text": [
      "Aleluia. Louvai o Senhor, porque é bom, porque a sua misericórdia é eterna.",
      "Quem poderá referir as obras do poder do Senhor, contar todos os seus louvores?",
      "Bem-aventurados os que observam os seus preceitos, que praticam a justiça em todo o tempo.",
      "Lembra-te de mim, Senhor, segundo a tua benevolência para com o teu povo; visita-me com o teu auxílio,",
      "para que me deleite com a felicidade dos teus escolhidos, para que eu goze com o gozo do teu povo, para que me glorie com a tua herança.",
      "Pecámos com os nossos pais, cometemos a iniquidade, procedemos impiamente.",
      "Nossos pais no Egipto não consideraram as tuas maravilhas, não se lembraram da multidão das tuas graças, antes se revoltaram contra o Altíssimo junto do Mar Vermelho.",
      "Mas (o Senhor) salvou-os, por amor do seu nome, para mostrar o seu poder.",
      "Ameaçou o mar Vermelho, e ele secou-se; e conduziu-os por entre as ondas, como por um deserto.",
      "E salvou-os da mão do que os odiava, livrou-os da mão do inimigo.",
      "As águas cobriram os seus adversários, não escapou um só deles.",
      "E deram créditos às suas palavras, cantaram os seus louvores.",
      "Porém, depressa esqueceram as suas obras, não esperaram a realização do seu desígnio.",
      "No deserto entregaram-se à concupiscência, e tentaram a Deus na solidão.",
      "Concedeu-lhes o que pediam, mas mandou-lhes o esgotamento.",
      "Tiveram inveja de Moisés nos acampamentos, e de Aarão, o Santo do Senhor.",
      "Abriu-se a terra e tragou Datan, e sepultou o bando de Abiron.",
      "E ateou-se fogo contra o bando de ambos: a chama consumiu os iníquos.",
      "Fizeram um bezerro em Horeb e adoraram um ídolo de ouro fundido.",
      "E trocaram a sua glória pelo simulacro dum touro que come feno.",
      "Esqueceram-se de Deus, que os tinha salvado, que tinha operado prodígios no Egipto,",
      "maravilhas na terra de Cam, coisas terríveis no mar vermelho.",
      "(Deus) pensava exterminá-los, se Moisés, seu escolhido, não tivesse intercedido junto dele, a fim de afastar a sua ira, para que não os exterminasse.",
      "Desprezaram uma terra desejável, não deram crédito à sua palavra.",
      "Murmuraram nas suas tendas, não obedeceram ao Senhor.",
      "(Por isso) jurou-lhes com a mão levantada que os prostraria no deserto,",
      "que dispersaria a sua posteridade entre as nações, e os disseminaria por diversos países.",
      "E aderiram a Beelfegor e comeram os sacrifícios de deuses mortos.",
      "Provocaram-no com os seus crimes, mas caiu sobre eles um flagelo.",
      "Fineias apresentou-se e fez justiça, e cessou o flagelo,",
      "E (este zelo) foi-lhe contado como justiça, por todas as gerações para sempre.",
      "Irritaram-no junto das Aguas de Meriba, e aconteceu mal a Moisés por causa deles,",
      "porque exacerbaram o seu espírito, e ele falou inconsideradamente com os seus lábios.",
      "Não exterminaram os povos, que o Senhor lhes tinha mandado.",
      "(Pelo contrário) misturaram-se com os gentios, aprenderam as suas acções,",
      "e adoraram as suas estátuas, que se tornaram um laço para eles.",
      "Imolaram os seus filhos e as suas filhas aos demônios.",
      "Derramaram o sangue inocente: o sangue de seus filhos e de suas filhas, que imolaram aos ídolos de Canaan. E (assim) a terra ficou profanada com sangue.",
      "Contaminaram-se com as suas obras, prostituíram-se com os seus crimes.",
      "(Por isso) incendiou-se o furor do Senhor contra o seu povo, e abominou a sua herança.",
      "Entregou-os ao poder dos gentios, e dominaram-nos aqueles que os odiavam.",
      "Os seus inimigos angustiaram-nos, e (eles) foram oprimidos sob a sua mão.",
      "Muitas vezes Deus os livrou; eles porém irritaram-no com os seus (impios) desígnios, e foram prostrados pelas suas próprias iniquidades.",
      "Todavia (Deus) volveu os olhos para a sua angústia, quando ouviu a sua súplica.",
      "Lembrou-se, em favor deles, da sua aliança, teve piedade deles segundo a sua grande misericórdia.",
      "E conciliou-lhes a misericórdia de todos aqueles que os tinham levado cativos.",
      "Salva-nos, Senhor, nosso Deus, recolhe-nos dentre as nações, para que celebremos o teu santo nome, e nos gloriemos em louvar-te.",
      "Bendito seja o Senhor, Deus de Israel, de século em século. E todo o povo diga: Assim seja! Aleluia!"
    ]
  },
  {
    "chapter": 106,
    "text": [
      "Louvai o Senhor, porque é bom, porque a sua misericórdia é eterna.",
      "Assim digam os que foram resgatados pelo Senhor, os que ele resgatou da mão do inimigo,",
      "e os que congregou de várias terras; do oriente e do ocidente, do aquião e do austro.",
      "Andaram errantes pelo deserto, pela solidão, não encontraram caminho para uma cidade habitável.",
      "Tinham fome e sede, a sua vida desfalecia neles.",
      "E clamaram ao Senhor no meio das suas angústias, e ele os livrou das suas tribulações.",
      "Conduziu-os por caminho direito, para que chegassem a uma cidade habitável.",
      "Dêem graças ao Senhor pela sua misericórdia e pelas suas maravilhas em favor dos filhos dos homens,",
      "porque saciou a alma faminta, encheu de bens a alma esfomeada.",
      "Estiveram sentados no meio de trevas e na escuridão, prisioneiros na miséria e nos ferros,",
      "Porque tinham sido rebeldes às palavras de Deus, tinham desprezado o conselho do Altíssimo.",
      "Humilhou com trabalhos o seu coração; ficaram sem forças, e não houve quem os socorresse.",
      "E clamaram ao Senhor no meio das suas angústias, e ele os livrou das suas tribulações.",
      "Tirou-os das trevas (do cárcere) e da escuridão, quebrou as suas cadeias.",
      "Dêem graças ao Senhor pela sua misericórdia e pelas suas maravilhas em favor dos filhos dos homens,",
      "porque arrombou as portas de bronze e quebrou os ferrolhos de ferro.",
      "Estavam enfermos, por causa da sua iniquidade, e eram atormentados por causa dos seus delitos.",
      "A sua alma aborrecia toda a comida, e chegaram às portas da morte.",
      "E clamaram ao Senhor no meio das suas angústias, e ele os livrou das suas tribulações.",
      "Enviou a sua palavra para os curar, para os livrar da ruína.",
      "Dêem graças ao Senhor pela sua misericórdia e pelas suas maravilhas em favor dos filhos dos homens.",
      "Ofereçam sacrifícios de louvor, anunciem as suas obras com alegria.",
      "Os que tinham descido ao mar em naus, para fazerem comércio sobre as grandes águas,",
      "viram as obras do Senhor, as suas maravilhas no meio do mar.",
      "Falou, e excitou um vento proceloso, que levantou para o alto as suas ondas.",
      "Subiam até aos céus e desciam até aos abismos; a sua alma desfalecia no meio destes males.",
      "Andavam à roda e cambaleavam como ébrios, e toda a sua perícia se desvaneceu.",
      "E clamaram ao Senhor no meio das suas angústias, e ele os livrou das suas tribulações.",
      "A tempestade serenou em doce brisa, ficaram silenciosas as ondas do mar.",
      "Eles alegraram-se por as ver silenciosas, e (o Senhor) conduziu-os ao porto que desejavam.",
      "Dêem graças ao Senhor pela sua misericórdia e pelas suas maravilhas em favor dos filhos dos homens",
      "Exaltem-no na assembleia do povo, e louvem-no no conselho dos anciãos.",
      "Converteu os rios em deserto, os mananciais das águas em terra sedenta,",
      "a terra fértil em salsugem, por causa da malícia dos seus habitantes.",
      "Converteu o deserto em lago de águas, e a terra árida em mananciais de águas.",
      "Estabeleceu ali os famintos, e eles fundaram uma cidade habitável.",
      "Semearam campos, plantaram vinhas, e colheram frutos abundantes.",
      "E abençoou-os, e multiplicaram-se em extremo, e deu-lhes gado em número não escasso.",
      "Depois foram reduzidos a poucos e abatidos, sob o peso dos infortúnios e da aflição.",
      "Todavia, o que lança o desprezo sobre os príncipes, e os faz errar por ínvios desertos,",
      "levantou o pobre da sua miséria, e fez as famílias numerosas como rebanhos.",
      "Os justos vêem (estes coisas) e alegram-se, e toda a maldade fecha a sua boca.",
      "Quem é sábio para considerar estas coisas e ponderar bem as misericórdias do Senhor? ",
      "Quem é sábio para considerar estas coisas e ponderar bem as misericórdias do Senhor?"
    ]
  },
  {
    "chapter": 107,
    "text": [
      "Cântico. Salmo. De Davide.",
      "O meu coração, ó Deus, está firme, o meu coração está firme; vou cantar e entoar salmos.",
      "Desperta, ó minha alma, despertai saltério e citara! Eu despertarei a aurora.",
      "Louvar-te-ei no meio dos povos, Senhor, entoar-te-ei salmos entre as nações,",
      "porque a tua misericórdia é (tão) grande (que chega) até ao céu, e a tua fidelidade até às nuvens.",
      "Mostra-te excelso, ó Deus, sobre os céus, brilhe sobre a terra a tua glória.",
      "Para que sejam livres os teus dilectos, socorre-nos com a tua direita e ouve-nos.",
      "Deus falou no seu santuário: \"Exultarei e repartirei (à minha vontade) Siquém, e medirei o vale de Sucot;",
      "minha é a terra de Galaad, minha a terra de Manassés; Efraim é o elmo da minha cabeça, Judá o meu ceptro;",
      "Moab é bacia para me lavar; poisarei o meu calçado sobre Edom, triunfarei da Filisteia.\"",
      "Quem me conduzirá à cidade fortificada? Quem me conduzirá até Edom?",
      "Porventura não és tu, ó Deus, que nos repeliste, que já não sais, ó Deus, à frente dos nossos exércitos?",
      "Dá-nos auxilio contra o inimigo, porque é vão o socorro do homem.",
      "Em Deus faremos proezas, e ele calcará os nossos inimigos."
    ]
  },
  {
    "chapter": 108,
    "text": [
      "Ao mestre do coro. De Davide, Salmo. Ó Deus, meu louvor, não te cales,",
      "porque abriram contra mim uma boca ímpia e enganadora. Falaram-me com língua aleivosa,",
      "com palavras de ódio me cercaram, e sem causa me fizeram guerra.",
      "Em paga do meu amor, acusavam-me; eu porém orava.",
      "Deram-me males em troca de bens, ódio em troca do amor que eu lhes tinha.",
      "Suscita um ímpio contra ele, e esteja um acusador à sua direita.",
      "Quando for julgado, seja condenado, e seja vã a sua súplica.",
      "Sejam abreviados os seus dias, e ocupe outro o seu posto.",
      "Fiquem seus filhos órfãos, e sua esposa viúva.",
      "Andem vagabundos dum lugar para o outro os seus filhos e mendiguem, e sejam lançados fora das suas habitações devastadas.",
      "O usurário dê caça a todos os seus bens, e os estranhos roubem o fruto do seu trabalho.",
      "Ninguém tenha compaixão dele, nem haja quem se compadeça dos seus órfãos.",
      "Seja exterminada toda a sua posteridade: na segunda geração fique apagado o seu nome.",
      "Reviva a lembrança da culpa de seus pais na presença do Senhor, e o pecado de sua mãe não seja apagado:",
      "estejam sempre (os seus crimes) diante do Senhor, e extirpe da terra a sua memória,",
      "porque não pensou em usar de misericórdia, mas perseguiu o homem miserável e mendigo, o homem aflito do coração, para lhe dar a morte.",
      "Amou a maldição: venha ela sobre ele; não quis a bênção; afaste-se ela dele.",
      "Vista-se de maldição como de um vestido: penetre como água nas suas entranhas, e como azeite nos seus ossos.",
      "Seja para ele como o vestido com que se cobre, e como a cinta com que sempre se cinge.",
      "Seja esta a paga do Senhor àqueles que me acusam, e aos que dizem males contra a minha alma.",
      "E tu, Senhor, Deus, sê comigo por amor do teu nome; porque é benigna a tua misericórdia, salva-me,",
      "pois sou miserável e pobre, e o meu coração está ferido dentro de mim.",
      "Desapareço como a sombra que vai caindo, e sou sacudido (para longe) como um gafanhoto,",
      "Os meus joelhos vacilam com o jejum, e a minha carne definha com a magreza.",
      "Tornei-me para eles um objecto de opróbrio; ao verem-me, abanam a cabeça (insultando-me).",
      "Socorre-me, Senhor Deus meu; salva-me segundo a tua misericórdia,",
      "E saibam que isto é obra da tua mão, que foste tu, Senhor, que fizeste isto.",
      "Amaldiçoem eles (muito embora) mas abençoes tu; confundidos sejam os que se levantam contra mim, e entretanto o teu servo se alegrará.",
      "Sejam cobertos de ignomínia os meus acusadores, e envolvidos na sua confusão como num manto.",
      "Exaltarei altamente o Senhor com a minha boca no meio de muitos cantarei os seus louvores,",
      "porque se pôs à direita do pobre, para o pôr a salvo dos juizes (iníquos)."
    ]
  },
  {
    "chapter": 109,
    "text": [
      "De Davide. Salmo. Disse o Senhor ao meu Senhor: \"Senta-te à minha direita, até que ponha os teus inimigos por escabelo de teus pés\".",
      "O Senhor estenderá o ceptro do teu poder (do alto) de Sião: \"Impera no meio dos teus inimigos!",
      "Contigo está o principado, no dia do teu nascimento, entre os resplendores da santidade: antes da aurora, como orvalho, eu te gerei.\"",
      "Jurou o Senhor, e não se arrependerá: \"Tu és sacerdote eternamente, segundo a ordem de Melquisedec.\" ",
      "O Senhor está à tua direita; esmagará os reis no dia da sua ira.",
      "Julgará as nações, amontoará cadáveres; esmagará cabeças sobre um vasto campo.",
      "Beberá da torrente no caminho, por isso levantará a sua cabeça."
    ]
  },
  {
    "chapter": 110,
    "text": [
      "Aleluia. Louvarei o Senhor com todo o meu coração, na reunião dos justos e na assembleia.",
      "Grandes são as obras do Senhor, dignas de estudo para todos os que as amam.",
      "A sua obra é majestade e magnificência; a sua justiça permanece para sempre:",
      "Instituiu um memorial das suas maravilhas; o Senhor é misericordioso e compassivo.",
      "Deu alimento aos que o temem; lembrar-se-á eternamente da sua aliança.",
      "Manifestou ao seu povo o poder das suas obras, dando-lhe a herança das nações.",
      "As obras das suas mãos são rectas e justas; todos os seus preceitos são imutáveis,",
      "estáveis pelos séculos, para sempre, dados com firmeza e equidade.",
      "Enviou a redenção ao seu povo; estabeleceu para sempre a sua aliança; santo e venerável é o seu nome.",
      "O temor do Senhor é o princípio da sabedoria: procedem com prudência todos os quê o adoram; o seu louvor permanece para sempre."
    ]
  },
  {
    "chapter": 111,
    "text": [
      "Aleluia. Bem-aventurado o homem que teme o Senhor, que põe as suas delícias nos seus mandamentos.",
      "Poderosa será a sua posteridade sobre a terra; bendita será a geração dos justos.",
      "Haverá abundância e riquezas na sua casa, e a sua munificência durará sempre.",
      "Nas trevas (do infortúnio) surge como uma luz para os rectos; (ele é) clemente, misericordioso e justo.",
      "Ditoso o homem que se compadece e empresta (aos pobres), que dispõe as suas coisas com justiça.",
      "Jamais vacilará; a memória do justo será eterna.",
      "Não temerá ouvir notícias funestas; o seu coração está firme, esperando no Senhor.",
      "Inalterável está o seu coração, não temerá, até que veja os seus adversários confundidos.",
      "Distribui, dá aos pobres, a sua munificência durará sempre; o seu poder será exaltado com glória.",
      "Vê-lo-á o pecador e se indignará, rangerá os dentes e se consumirá; porém o desejo dos pecadores perecerá."
    ]
  },
  {
    "chapter": 112,
    "text": [
      "Aleluia. Louvai, ó servos do Senhor, louvai o nome do Senhor.",
      "Seja bendito o nome do Senhor, desde agora e para sempre.",
      "Desde o nascer do sol até ao seu ocaso, seja louvado o nome do Senhor.",
      "Excelso é o Senhor, sobre todas as gentes, e a sua glória está acima dos céus.",
      "Quem há como o Senhor nosso Deus, que está sentado nas alturas,",
      "e baixa os olhos sobre o céu e sobre a terra?",
      "Levanta do pó o desvalido, tira da imundície o pobre,",
      "para o colocar com os príncipes, com os príncipes do seu povo.",
      "E a que era (antes) estéril, fá-la viver em sua casa, como mãe alegre de seus filhos."
    ]
  },
  {
    "chapter": 113,
    "text": [
      "Aleluia. Quando Israel saiu do Egipto, a casa de Jacob do meio dum povo bárbaro,",
      "Judá tornou-se o seu santuário, Israel o seu reino.",
      "O mar viu e fugiu, o Jordão voltou para trás.",
      "Os montes saltaram de alegria como carneiros, as colinas como cordeiros.",
      "Que tens tu, ó mar, para fugir? E tu, Jordão para retroceder?",
      "Vós, ó montes, por que saltais de alegria como carneiros? E vós, colinas, como cordeiros?",
      "Treme, ó terra, diante da face do Senhor, diante da face do Deus de Jacob,",
      "que converte a rocha em um lago de águas, a penha (árida) em fonte de águas.",
      "Não a nós. Senhor, não a nós mas ao teu nome da (toda) a gloria, por tua misericórdia e por tua fidelidade. (115,1)",
      "Por que hão-de dizer as gentes: \"Onde está o seu Deus?\" (115,2)",
      "O nosso Deus está no céu; tudo quanto quis, ele o fez. (115,3)",
      "Os seus ídolos são prata e ouro, obra das mãos dos homens. (115,4)",
      "Têm boca, e não falam; têm olhos, e não vêem. (115,5)",
      "Têm ouvidos, e não ouvem; têm nariz, e não cheiram. (115,6)",
      "Têm mãos, e não apalpam; têm pés, e não andam; não emitem som com a sua garganta. (115,7)",
      "Serão semelhantes a eles os que os fazem, todos os que confiam neles. (115,8)",
      "A casa de Israel confia no Senhor: ele é o seu auxílio e o seu escudo. (115,9)",
      "A casa de Aarão confia no Senhor: ele é o seu auxílio e o seu escudo. (115,10)",
      "Os que temem o Senhor, confiam no Senhor: ele é o seu auxílio e o seu escudo. (115,11)",
      "O Senhor lembra-se de nós, e há-de abençoar-nos: abençoará a casa de Aarão. (115,12)",
      "Abençoará os que temem o Senhor, os pequenos e os grandes. (115,13)",
      "O Senhor há-de multiplicar-vos, a vós e aos vossos filhos. (115,14)",
      "Sede benditos do Senhor, que fez o céu e a terra. (115,15)",
      "O céu é céu do Senhor, mas a terra deu-a aos filhos dos homens. (115,16)",
      "Não são os mortos que louvam o Senhor, nem homem algum que desce ao sepulcro. (115,17)",
      "Mas nós (que vivemos) é que bendizemos o Senhor, desde agora e eternamente. (115,18)"
    ]
  },
  {
    "chapter": 114,
    "text": [
      "Aleluia. Amo o Senhor porque ele ouviu a voz da minha oração,",
      "porque inclinou para mim o seu ouvido, no dia em que o invoquei.",
      "Cordas de morte me envolveram, e os laços dos infernos vieram sobre mim, caí em angústia e em pesares.",
      "E invoquei o nome do Senhor: \"Ah! Senhor, salva a minha vida!\"",
      "O Senhor é benigno e justo, o nosso Deus é misericordioso.",
      "O Senhor guarda os simples: fui um desventurado e ele salvou-me.",
      "Volta, ó minha alma, ao teu repouso, porque o Senhor te cumulou de bens.",
      "Com efeito livrou da morte a minha alma, os meus olhos das lágrimas, os meus pés da queda.",
      "Andarei na presença do Senhor, na região dos vivos."
    ]
  },
  {
    "chapter": 115,
    "text": [
      "Tive confiança mesmo quando disse: \"Estou muito aflito.\"",
      "Eu disse no meu pavor: \"Todo o homem é falaz!\"",
      "Que darei eu em retribuição ao Senhor, por todos os benefícios que me tem feito?",
      "Tomarei o cálice da salvação, e invocarei o nome do Senhor.",
      "Cumprirei os meus votos ao Senhor, diante de todo o seu povo.",
      "É preciosa aos olhos do Senhor a morte dos seus santos.",
      "Ó Senhor, eu sou teu servo, eu sou teu servo e filho da tua escrava: quebraste as minhas cadeias.",
      "Eu te oferecerei um sacrifício de louvor, e invocarei o nome do Senhor.",
      "Cumprirei os meus votos ao Senhor, diante de todo o seu povo,",
      "nos átrios da casa do Senhor, no meio de ti, ó Jerusalém."
    ]
  },
  {
    "chapter": 116,
    "text": [
      "Aleluia. Nações, louvai todas o Senhor, ó povos todos glorificai-o,",
      "porque sobre nós foi confirmada a sua misericórdia, e a fidelidade do Senhor permanece eternamente."
    ]
  },
  {
    "chapter": 117,
    "text": [
      "Aleluia. Dai graças ao Senhor, porque é bom, porque a sua misericórdia é eterna.",
      "Diga a casa de Israel: \"A sua misericórdia é eterna.\"",
      "Diga a casa de Aarão: \"A sua misericórdia é eterna.\"",
      "Digam os que temem o Senhor: \"A sua misericórdia é eterna.\"",
      "No meio da tribulação invoquei o Senhor, o Senhor ouviu-me e livrou-me (do perigo).",
      "O Senhor está comigo: não temo; que pode fazer-me o homem?",
      "O Senhor, o meu auxílio, está comigo, e confundidos verei os meus inimigos.",
      "É melhor buscar refúgio no Senhor, que esperar no homem.",
      "É melhor buscar refúgio no Senhor, que confiar nos príncipes.",
      "Todas as gentes me cercaram, mas eu esmaguei-as em nome do Senhor.",
      "Cercaram-me por todos os lados, mas eu esmaguei-as em nome do Senhor.",
      "Cercaram-me como abelhas; abrasaram-me como o fogo abrasa os espinheiros, mas eu esmaguei-as em nome do Senhor.",
      "Fui empurrado violentamente, para cair, mas o Senhor susteve-me.",
      "O Senhor é a minha força, a minha fortaleza; tornou-se o meu salvador.",
      "Grito de júbilo e de salvação, (ouve-se) nas tendas dos justos: A dextra do Senhor actuou com firmeza,",
      "a dextra do Senhor levantou-me, a dextra do Senhor actuou com firmeza.",
      "Não morrerei, mas viverei, e narrarei as obras do Senhor.",
      "Castigou-me, castigou-me o Senhor, mas não me entregou à morte.",
      "Abri-me (ó sacerdotes) as portas (do templo) da justiça; depois de entrar por elas, darei graças ao Senhor.",
      "Esta é a porta do Senhor, os justos entrarão por ela.",
      "Dar-te-ei graças (Senhor), porque me ouviste e te tornaste o meu salvador.",
      "A pedra que os edificadores rejeitaram, esta foi posta por pedra angular.",
      "Foi o Senhor que fez isto, e é uma coisa admirável aos nossos olhos.",
      "Este é o dia que fez o Senhor; regozijemo-nos e alegremo-nos nele.",
      "Ó Senhor, salva; ó Senhor, dá prosperidade!",
      "Bendito o que vem em nome do Senhor; nós vos bendizemos da casa do Senhor.",
      "O Senhor é Deus, e faz brilhar sobre nós a sua luz. Ordenai o cortejo com frondosos ramos, até aos ângulos do altar.",
      "Tu és o meu Deus, e eu te dou graças; ó meu Deus, eu te exalto com louvores.",
      "Dai graças ao Senhor, porque é bom, porque a sua misericórdia é eterna."
    ]
  },
  {
    "chapter": 118,
    "text": [
      "Bem-aventurados aqueles, cujo caminho é imaculado, que andam na lei do Senhor,",
      "Bem-aventurados os que guardam as suas prescrições, e de todo o coração o buscam,",
      "que não praticam a iniquidade mas andam nos seus caminhos.",
      "Tu promulgaste os teus preceitos, para que sejam guardados à risca.",
      "Oxalá que os meus caminhos sejam firmes para guardar os teus estatutos!",
      "Então não serei confundido, quando eu atender a todos os teus mandamentos.",
      "Eu te louvarei com rectidão de coração, quando tiver aprendido os decretos da tua justiça.",
      "Guardarei os teus estatutos: não me desampares inteiramente.",
      "Como conservará puro o seu caminho o adolescente? Guardando as tuas palavras.",
      "De todo o meu coração te busco: não me deixes transviar dos teus mandamentos.",
      "Guardo no meu coração a tua palavra, para não pecar contra ti.",
      "Bendito és, Senhor; ensina-me os teus estatutos.",
      "Com os meus lábios enuncio todos os decretos da tua boca.",
      "Deleito-me no caminho das tuas prescrições, como em todas as riquezas.",
      "Meditarei nos teus preceitos, e considerarei os teus caminhos.",
      "Hei-de deliciar-me com os teus estatutos; não me esquecerei das tuas palavras.",
      "Beneficia o teu servo, para que eu viva e guarde as tuas palavras.",
      "Abre os meus olhos, para que considere as maravilhas da tua lei.",
      "Eu sou peregrino na terra; não escondas de mim os mandamentos.",
      "Desfalece a minha alma, desejando sempre os teus decretos.",
      "Ameaçaste os soberbos; malditos os que se afastam dos teus mandamentos.",
      "Livra-me do opróbrio e do desprezo, porque observo as tuas prescrições.",
      "Mesmo que os príncipes se sentem e falem contra mim, o teu servo todavia medita nas tuas determinações.",
      "Pois as tuas prescrições são as minhas delícias, e os teus estatutos os meus conselheiros.",
      "A minha alma está prostrada sobre o pó: dá-me a vida, segundo a tua palavra.",
      "Eu te expuz os meus caminhos, e tu me atendeste: ensina-me os teus estatutos.",
      "Instrui-me no caminho dos teus preceitos, e meditarei nas tuas maravilhas.",
      "A minha alma derrama lágrimas de tristeza: fortica-me segundo a tua palavra.",
      "Afasta-me do caminho do erro, e concede-me o favor da tua lei.",
      "Eu escolhi o caminho da verdade, propus-me os teus decretos.",
      "Estou estreitamente abraçado às tuas prescrições: Senhor, não permitas que eu seja confundido.",
      "Correrei pelo caminho dos teus mandamentos, quando dilatares o meu coração.",
      "Mostra-me, Senhor, o caminho dos teus estatutos, e segui-lo-ei com fidelidade.",
      "Instrui-me para que eu observe a tua lei, e a guarde de todo o meu coração.",
      "Guia-me pela senda dos teus mandamentos, porque nela me deleito.",
      "Inclina o meu coração para os teus preceitos, e não para a avareza.",
      "Desvia os meus olhos, para que não vejam a vaidade; faz-me viver no teu caminho.",
      "Cumpre para com o teu servo a tua promessa, que foi feita aos que te temem.",
      "Afasta de mim o opróbrio, que receio, porque os teus decretos são agradáveis.",
      "Vê como eu suspiro pelos teus preceitos; dá-me vida segundo a tua equidade.",
      "E venham sobre mim as tuas misericórdias, Senhor, o teu auxilio, segundo a tua promessa.",
      "E poderei responder uma palavra aos que me insultam, porque ponho a minha esperança nas tuas palavras.",
      "Não tires da minha boca a palavra da verdade, porque confio nos teus decretos.",
      "Guardarei sempre a tua lei, pelos séculos, para sempre.",
      "Andarei por um caminho espaçoso, porque busco os teus mandamentos.",
      "Falarei dos teus preceitos diante dos reis, sem me envergonhar.",
      "Deleitar-me-ei nos teus mandamentos, que amo.",
      "Levantarei as minhas mãos para os teus mandamentos, e meditarei os teus estatutos.",
      "Lembra-te da palavra dada ao teu servo, com a qual me deste esperança.",
      "Isto me consola na minha aflição, que a tua palavra me dá vida.",
      "Os soberbos escarnecem-me com veemência, mas eu não me afasto da tua lei.",
      "Lembro-me, Senhor, dos teus juízos antigos, e fico consolado.",
      "Apodera-se de mim a indignação por causa dos pecadores, que abandonam a tua lei.",
      "Os teus estatutos são objecto dos meus cantares no lugar da minha peregrinação.",
      "Lembro-me do teu nome, Senhor, durante a noite, e guardarei a tua lei.",
      "Isto me aconteceu, porque tenho observado os teus preceitos.",
      "Eu disse: Senhor, a minha porção (de herança) é guardar a tua lei.",
      "Suplico o favor do teu rosto de todo o meu coração; compadece-te de mim, segundo a tua promessa.",
      "Considerei os meus caminhos, e voltei aos meus passos para os teus preceitos.",
      "Apressei-me e não demorei a guardar os teus mandamentos.",
      "Os laços dos pecadores me cingiram, mas eu não me esqueci da tua lei.",
      "A meia-noite levantei-me para te louvar por teus justos decretos.",
      "Sou amigo de todos os que te temem e dos que guardam os teus mandamentos.",
      "A terra está cheia, Senhor, da tua graça: ensina-me os teus preceitos,",
      "Tens usado de bondade com o teu servo, segundo a tua palavra, ó Senhor.",
      "Ensina-me o sentido recto e a ciência, porque confio nos teus mandamentos.",
      "Antes de ser atormentado, errei, mas agora guardo a tua palavra.",
      "Tu és bom e benfeitor; ensina-me as tuas prescrições.",
      "Os soberbos maquinam fraudes contra mim, mas eu de todo o meu coração guardo os teus preceitos.",
      "O coração deles tornou-se (insensível) como gordura: eu porém delicio-me na tua lei.",
      "Para mim foi bom ter sido atormentado, para aprender as tuas prescrições.",
      "Para mim vale mais a lei que saiu da tua boca, do que mil lingotes de ouro e de prata.",
      "As tuas mãos fizeram-me, formaram-me; instrui-me para aprender os teus mandamentos.",
      "Os que te temem, ver-me-ão e alegrar-se-ão, porque pus a minha esperança na tua palavra.",
      "Sei, ó Senhor, que os teus decretos são justos e que me afligiste com razão.",
      "Venha a tua misericórdia consolar-me, segundo a promessa que fizeste ao teu servo.",
      "Venham a mim as tuas misericórdias, para que eu viva, porque a tua lei é a minha delícia.",
      "Sejam confundidos os soberbos, pois injustamente me afligem: eu meditarei sobre os teus preceitos.",
      "Voltem-se para mim os que te temem, e os que tomam a peito as tuas prescrições.",
      "Seja perfeito o meu coração na prática dos teus estatutos para que eu não seja confundido.",
      "A minha alma desfalece ansiando o teu auxílio; espero na tua palavra.",
      "Os meus olhos desfalecem, ansiando a tua palavra: quando me consolarás?",
      "Em realidade, embora sendo como um odre exposto ao fumo, não me esqueci das tuas prescrições.",
      "Quantos são os dias do teu servo? Quando farás justiça aos que me perseguem?",
      "Os soberbos abriram covas para mim, aqueles que não procedem segundo a tua lei.",
      "Todos os teus mandamentos são fiéis; injustamente me perseguem: socorre-me.",
      "Por pouco me não reduziram a pó; eu porém não abandonei os teus preceitos.",
      "Conserva-me com vida segundo a tua misericórdia, e guardarei as prescrições saídas da tua boca.",
      "Para sempre, Senhor, permanece a tua palavra, ela é estável como o céu.",
      "A tua fidelidade permanece de geração em geração; tu fundaste a terra, e ela perdura.",
      "Segundo os teus decretos, perduram sempre, pois todas as coisas estão ao teu serviço.",
      "Se a tua lei não fosse a minha delícia, já eu teria perecido na minha aflição.",
      "Nunca jamais me esquecerei dos teus preceitos, porque por eles me deste a vida.",
      "Eu sou teu: salva-me, porque busquei os teus preceitos.",
      "Os pecadores esperam-me para me perder; eu porém estou atento às tuas prescrições.",
      "Vi que toda a perfeição tem um limite: o teu mandamento é ilimitado.",
      "Quanto eu amo a tua lei, Senhor! Ela é (o objecto da) minha meditação todo o dia.",
      "Mais sábio que os meus inimigos me tornou o teu mandamento, porque ele está sempre comigo.",
      "Sou mais prudente que todos os meus mestres, porque os teus mandamentos são a minha meditação.",
      "Sou mais sensato que os anciãos, porque observo os teus preceitos.",
      "Retiro os meus pés de todo o mau caminho, para guardar as tuas palavras.",
      "Não me desvio dos teus decretos, porque tu me instruiste.",
      "Quão doces são as tuas palavras ao meu paladar! São-no mais que o mel à minha boca.",
      "Com os teus mandamentos torno-me inteligente, por isso odeio todo o caminho da iniquidade.",
      "Lâmpada para os meus passos é a tua palavra, e luz para os meus caminhos.",
      "Juro e determino guardar os teus justos decretos.",
      "Tenho sido atormentado, Senhor, em extremo: conserva-me a vida segundo a tua palavra.",
      "Aceita, ó Senhor, as oferendas da minha boca, e ensina-me os teus decretos.",
      "A minha vida está sempre em perigo, porém não me esqueço da tua lei.",
      "Os pecadores armaram-me um laço, não me afastei porém dos teus preceitos.",
      "As tuas prescrições constituem a minha herança para sempre, porque são a alegria do meu coração.",
      "Inclinei o meu coração a praticar sempre os teus estatutos: perpètuamente e com perfeição.",
      "Aborreço os dúplices de coração, e amo a tua lei.",
      "Tu és o meu protector e o meu escudo: espero na tua palavra.",
      "Retirai-vos de mim, malignos, que quero observar os mandamentos do meu Deus.",
      "Ampara-me (Senhor), segundo a tua promessa, e viverei; não permitas que eu seja confundido no que espero.",
      "Ajuda-me, e serei salvo, e atenderei sempre aos teus estatutos.",
      "Desprezas todos os que se desviam dos teus estatutos, porque são mentira os seus pensamentos.",
      "Consideras como escória todos os pecadores da terra, por isso amo as tuas prescrições.",
      "Estremece a minha carne com temor de ti, e temo os teus decretos.",
      "Tenho praticado o direito e a justiça: não me entregues aos meus opressores.",
      "Sê fiador do teu servo para o bem, para que não me oprimam os soberbos.",
      "Os meus olhos desfalecem, ansiando o teu auxílio e as promessas da tua justiça.",
      "Trata o teu servo segundo a tua bondade, e ensina-me os teus estatutos.",
      "Eu sou teu servo, instruí-me, para que eu conheça os teus preceitos.",
      "E tempo, Senhor, de procederes (com rigor): (os soberbos) violaram a tua lei.",
      "É tempo, Senhor, de procederes (com rigor): (os soberbos) violaram a tua lei.",
      "Por isso amo os teus mandamentos, mais do que o ouro, do que o ouro finíssimo.",
      "Por isso escolhi para mim os teus preceitos; odeio todo o caminho falso.",
      "As tuas prescrições são admiráveis, por isso as observa a minha alma.",
      "A explicação das tuas palavras ilumina, ensina os inexperientes.",
      "Abro a minha boca e aspiro, pelo desejo que tenho dos teus mandamentos.",
      "Olha para mim e compadece-te de mim, como costumas fazer com os que amam o teu nome.",
      "Encaminha os meus passos segundo a tua palavra, e não me domine iniquidade alguma.",
      "Livra-me da opressão dos homens, e guardarei os teus mandamentos.",
      "Mostra sereno o teu rosto ao teu servo, e ensina-me os teus estatutos.",
      "Rios de lágrimas têm brotado dos meus olhos, por não terem guardado a tua lei.",
      "Tu és justo, Senhor, e o teu juízo é recto.",
      "Impuseste as tuas prescrições com justiça e com grande firmeza.",
      "O meu zelo me consome, porque os meus adversários se esqueceram das tuas palavras.",
      "A tua palavra está sobremaneira provada, e o teu servo a ama.",
      "Eu sou pequeno e desprezado, mas não esqueço os teus preceitos.",
      "A tua justiça é justiça eterna, e a tua lei é firme.",
      "A angústia e a tribulação vieram sobre mim, os teus mandamentos são as minhas delícias.",
      "A justiça das tuas prescrições é eterna, dá-me a inteligência delas, e viverei.",
      "Clamo de todo o meu coração: ouve-me Senhor; eu observo os teus estatutos.",
      "Clamo a ti: salva-me, e guardarei os teus estatutos.",
      "Venho logo de manhã e imploro auxílio; espero nas tuas palavras.",
      "Os meus olhos antecedem as vigílias nocturnas, para meditar as tuas palavras.",
      "Ouve a minha voz segundo a tua misericórdia, Senhor, dá-me vida segundo o teu decreto.",
      "Aproximam-se os que iniquamente me perseguem; estão muito afastados da tua lei.",
      "Perto estás (de mim), Senhor, e todos os mandamentos são fiéis.",
      "Há muito tempo eu soube das tuas prescrições, que as estabeleceste para sempre.",
      "Olha para a minha aflição e livra-me, porque não me tenho esquecido da tua lei.",
      "Defende a minha causa e resgata-me; dá-me a vida segundo a tua palavra.",
      "A salvação está longe dos pecadores, porque não cuidam (do cumprimento) dos teus estatutos.",
      "Muitas são, Senhor, as tuas misericórdias; dá-me a vida segundo os teus decretos.",
      "Muitos são os que me perseguem e me atribulam: eu porém não me desvio das tuas prescrições.",
      "Vi os prevaricadores e senti desgosto, porque eles não guardaram a tua palavra.",
      "Vê, Senhor, que amo os teus preceitos; conserva-me a vida pela tua misericórdia.",
      "A excelência capital da tua palavra é a constância, e é eterno todo o decreto da tua justiça.",
      "Os príncipes perseguem-me sem causa, porém o meu coração teme, reverente, as tuas palavras.",
      "Alegro-me com as tuas palavras, como quem encontra muitos despojos.",
      "Odeio e detesto a iniquidade; amo a tua lei.",
      "Sete vezes ao dia te dirijo louvores por teus justos juízos.",
      "Gozam muita paz os que amam a tua lei, e não há para eles nenhuma ocasião de queda.",
      "Espero o teu auxílio, ó Senhor, e ponho em prática os teus mandamentos.",
      "A minha alma guarda as tuas prescrições, e ardentemente as ama.",
      "Guardo os teus preceitos, as tuas ordens, porque todos os meus caminhos estão presentes aos teus olhos.",
      "Chegue, Senhor, a minha súplica à tua presença: instrui-me segundo a tua palavra.",
      "Chegue a minha petição à tua presença: livra-me segundo a tua palavra.",
      "Os meus lábios rompam num hino (em teu louvor), quando me ensinares os teus estatutos.",
      "Cante a minha língua a tua palavra, porque todos os teus mandamentos são justos.",
      "Assista-me a tua mão para me socorrer, porque escolhi os teus preceitos.",
      "Desejo, ó Senhor, de ti a salvação, e a tua lei é a minha delícia.",
      "Viva a minha alma e te louve, e os teus decretos me socorram.",
      "Ando errante, como ovelha que se desgarrou; busca o teu servo, porque me não esqueci dos teus mandamentos."
    ]
  },
  {
    "chapter": 119,
    "text": [
      "Cântico das subidas. Na minha tribulação, clamei ao Senhor, e ele ouviu-me.",
      "Senhor, livra a minha alma do lábio iníquo, da língua enganadora.",
      "Que te dará ou que te acrescentará (Deus), ó língua enganadora?",
      "Setas agudas dum potente, e brasas de giesta.",
      "Ai de mim, que vivo em Mosoc, habito nas tendas de Cedar.",
      "Demasiado habitou a minha alma com os que odeiam a paz.",
      "Quando lhes falo de paz, eles excitam à guerra."
    ]
  },
  {
    "chapter": 120,
    "text": [
      "Cântico das subidas. Levanto os meus olhos para os montes: donde me virá o socorro?\"",
      "O meu socorro vem do Senhor, que fez o céu e a terra.",
      "Não permitirá ele que vacile o teu pé, nem adormecerá aquele que te guarda.",
      "Não, por certo, não adormecerá, nem dormirá o que guarda Israel.",
      "O Senhor te guarda, o Senhor é a tua protecção, ao teu lado direito.",
      "Durante o dia o sol não te queimará, nem a lua (te danificará) de noite.",
      "O Senhor te guardará de todo o mal: guardará a tua alma.",
      "O Senhor guarde a tua entrada e a tua saída, desde agora e para sempre."
    ]
  },
  {
    "chapter": 121,
    "text": [
      "Cântico das subidas. De Davide. Eu me alegrei, porque me disseram: \"Iremos à casa do Senhor.\" ",
      "Já os nossos pés param às tuas portas, ó Jerusalém.",
      "Jerusalém, que está edificada como uma cidade, toda em si compacta.",
      "Lá sobem as tribos, as tribos do Senhor, segundo a lei de Israel, para louvar o nome do Senhor.",
      "Lá se estabeleceram as sedes da justiça, as sedes da casa de Davide.",
      "Pedi (a Deus) graças de paz para Jerusalém; aqueles que te amam (ó cidade santa) vivam em segurança!",
      "Reine a paz dentro dos teus muros, segurança nos teus palácios!",
      "Por causa dos meus irmãos e dos meus companheiros; direi: Haja paz em ti!",
      "Por amor da casa do Senhor, nosso Deus, pedirei todo o bem para ti."
    ]
  },
  {
    "chapter": 122,
    "text": [
      "Cântico das subidas. Levanto os meus olhos para ti (ó Deus), que habitas nos céus.",
      "Vede que, assim como os olhos dos servos estão fixos nas mãos dos seus senhores, como os olhos da escrava nas mãos de sua senhora, assim os nossos olhos estão fixos no Senhor nosso Deus, até que tenha misericórdia de nós.",
      "Tem misericórdia de nós, Senhor, tem misericórdia de nós, porque estamos, em extremo, fartos de desprezo;",
      "a nossa alma está muito farta de ser o objecto de escárnio dos ricos, de desprezo dos soberbos."
    ]
  },
  {
    "chapter": 123,
    "text": [
      "Cântico das subidas De Davide. Se o Senhor não tivesse estado por nós, diga-o agora Israel,",
      "se o Senhor não tivesse estado por nós, quando os homens se levantaram contra nós,",
      "de certo nos teriam engulido vivos. Quando se acendia o seu furor contra nós,",
      "então a água (da desgraça) nos teria submergido; a torrente teria passado sobre nós;",
      "então teriam passado sobre nós as águas entumecidas.",
      "Bendito o Senhor, que não nos deu aos seus dentes por presa.",
      "A nossa alma (ou vida), como o pássaro, escapou do laço dos caçadores: o laço foi quebrado, e nós ficamos livres.",
      "O nosso socorro está no nome do Senhor, que fez o céu e a terra."
    ]
  },
  {
    "chapter": 124,
    "text": [
      "Cântico das subidas. Os que confiam no Senhor são (firmes) como o monte de Sião, que não é abalado, que permanece para sempre.",
      "Montes circundam Jerusalém: assim o Senhor circunda o seu povo, agora e para sempre.",
      "Porque não permanecerá o ceptro dos ímpios sobre a herança dos justos, para que os justos não estendam à iniquidade as suas mãos.",
      "Faz bem, Senhor, aos bons e aos rectos do coração.",
      "Porém aos que se desviam para caminhos tortuosos, expulse-os o Senhor com os malfeitores. A paz seja sobre Israel!"
    ]
  },
  {
    "chapter": 125,
    "text": [
      "Cântico das subidas. Quando o Senhor fez voltar os cativos de Sião, nós ficamos como que a sonhar.",
      "Então a nossa boca encheu-se de riso, e a nossa língua de alegria. Então se disse entre as gentes: \"Coisas magníficas fez o Senhor em favor deles.\"",
      "(Sim), coisas magníficas fez o Senhor por nós: fomos cheios de júbilo.",
      "Muda, Senhor, a nossa sorte, como as torrentes na terra austral.",
      "Os que semeiam entre lágrimas, com alegria ceifarão.",
      "Vão andando e chorando, os semeadores na hora da sementeira; quando (porém) voltarem, virão com alegria, trazendo os seus feixes."
    ]
  },
  {
    "chapter": 126,
    "text": [
      "Cântico das subidas. De Salomão. Se o Senhor não edificar a casa, é em vão que trabalham os que a edificam. Se o Senhor não guardar a cidade, inutilmente vigia a sentinela.",
      "Em vão vos levantais antes de amanhecer, e fazeis serão até alta noite, vós que comeis o pão de trabalho duro: porque ele o dá aos seus amados até durante o sono.",
      "Eis que os filhos, são um dom do Senhor, o fruto das entranhas é uma recompensa.",
      "Como setas na mão do guerreiro, assim são os filhos da juventude.",
      "Ditoso o homem que delas encheu a sua aljava. Não serão confundidos quando contenderem com os seus inimigos à porta."
    ]
  },
  {
    "chapter": 127,
    "text": [
      "Cântico das subidas. Bem-aventurado és tu, quem quer que sejas, que temes o Senhor, que andas nos seus caminhos",
      "Com efeito, comerás do trabalho das tuas mãos, bem-aventurado serás, e cumulado de bens.",
      "Tua esposa será como uma vide fecunda, no interior da tua casa; teus filhos, como rebentos de oliveiras, ao redor da tua mesa.",
      "Eis como será abençoado o homem que teme o Senhor.",
      "Abençoe-te o Senhor de Sião, para que vejas a prosperidade de Jerusalém todos os dias da tua vida,",
      "para que vejas os filhos dos teus filhos: a paz seja sobre Israel."
    ]
  },
  {
    "chapter": 128,
    "text": [
      "Cântico das subidas. Muito me têm combatido desde a minha juventude, diga-o agora Israel:",
      "Muito me têm perseguido desde a minha juventude, mas não prevaleceram contra mim.",
      "Sobre o meu dorso lavraram os lavradores, abriram longos os seus sulcos.",
      "O Senhor, porém, que é justo, cortou as cordas dos ímpios.",
      "Fiquem confundidos e retrocedam, todos os que odeiam Sião.",
      "Sejam como a erva dos telhados, a qual seca antes de ser arrancada;",
      "da qual o que a sega não enche a sua mão, nem (enche) seus braços o que apanha seus feixes.",
      "Nem os que passam dizem: \"A bênção do Senhor sobre vós! Nós vos abençoamos em nome do Senhor.\""
    ]
  },
  {
    "chapter": 129,
    "text": [
      "Cântico das subidas. Desde o mais profundo clamo a ti, Senhor;",
      "Senhor, ouve a minha voz! Estejam atentos os teus ouvidos à voz da minha súplica.",
      "Se conservares a lembrança dos delitos, ó Senhor, quem, Senhor, poderá subsistir (em tua presença)?",
      "Porém junto de ti está o perdão dos pecados, para que com reverência sejas servido.",
      "Espero no Senhor, na sua palavra espera a minha alma; à espera do Senhor está",
      "a minha alma, mais do que a sentinela (à espera) da aurora. Mais do que a sentinela (à espera) da aurora,",
      "Israel está à espera do Senhor, porque no Senhor está a misericórdia, e nele é abundante a redenção:",
      "ele mesmo redimirá Israel de todas as suas iniquidades."
    ]
  },
  {
    "chapter": 130,
    "text": [
      "Cântico das subidas. De Davide. Senhor, o meu coração não se ensoberbece, nem os meus olhos se mostram altivos, nem ando atrás de coisas grandes ou demasiado altas para mim.",
      "Pelo contrário, acalmei e apaziguei a minha alma, como um menino no regaço de sua mãe: como um menino, assim está a minha alma em mim.",
      "Espera, Israel, no Senhor, desde agora e para sempre."
    ]
  },
  {
    "chapter": 131,
    "text": [
      "Cântico das subidas. Lembra-te, Senhor, em favor de Davide, de toda a sua solicitude: ",
      "(lembra-te) como fez este juramento ao Senhor, esta promessa ao poderoso de Jacob:",
      "\"Não entrarei na tenda da minha casa, não subirei ao estrado do meu leito,",
      "não darei sono aos meus olhos, nem repouso às minhas pálpebras,",
      "até que encontre um lugar para o Senhor, uma morada para o Poderoso de Jacob.\"",
      "Nós ouvimos dizer que a arca estava em Efrata; fomos achá-la nos campos de laar.",
      "Entremos na sua morada, prostremo-nos ante o escabelo de seus pés.",
      "Levanta-te, Senhor, para o lugar do teu repouso, tu e a arca da tua majestade.",
      "Revistam-se os teus sacerdotes de justiça (ou santidade), e dêem os teus fiéis largas à sua alegria.",
      "Por amor de Davide, teu servo, não rejeites o rosto do teu ungido.",
      "Jurou o Senhor a Davide uma promessa firme, que jamais retratará: \"Um descendente da tua linhagem porei sobre o teu trono.",
      "Se os teus filhos guardarem a minha aliança e os preceitos que eu lhes ensinar, também os seus filhos para sempre se sentarão sobre o teu trono.\"",
      "Com efeito o Senhor escolheu Sião, desejou-a para sua habitação:",
      "\"Este é o meu repouso para sempre, aqui habitarei, porque a desejei;",
      "abençoarei copiosamente o seu alimento, saciarei de pão os seus pobres.",
      "Vestirei os seus sacerdotes de salvação, e os seus santos exultarão de júbilo.",
      "Ali dilatarei o poder de Davide, prepararei uma lâmpada para o meu ungido\"",
      "Cobrirei de confusão os seus inimigos, enquanto sobre ele brilhará o meu diadema,\""
    ]
  },
  {
    "chapter": 132,
    "text": [
      "Cântico das subidas. Eia! bendizei ao Senhor, vós, todos os servos do Senhor, vós que assistis na casa do Senhor, durante as horas nocturnas.",
      "E como um azeite precioso derramado na cabeça, que desce sobre a barba, a barba de Aarão, que desce sobre a orla do seu vestido; ",
      "é como o orvalho do Hermon, que desce sobre o monte Sião; o Senhor derrama ali a sua bênção, a vida para sempre."
    ]
  },
  {
    "chapter": 133,
    "text": [
      "Cântico das subidas. Eia! bendizei ao Senhor, vós, todos os servos do Senhor, vós que assistis na casa do Senhor, durante as horas nocturnas.",
      "Levantai as vossas mãos para o santuário, e bendizei ao Senhor.",
      "Abençoe-te de Sião o Senhor, que fez o céu e a terra."
    ]
  },
  {
    "chapter": 134,
    "text": [
      "Aleluia. Louvai o nome do Senhor, louvai o Senhor, vós, seus servos,",
      "vós, que assistis na casa do Senhor, nos átrios da casa do nosso Deus.",
      "Louvai o Senhor, porque o Senhor é bom; cantai salmos ao seu nome, porque é suave.",
      "Porque o Senhor escolheu para si Jacob, e Israel para sua possessão.",
      "Sim, eu sei que o Senhor é grande, e que o nosso Dominador é mais que todos os deuses.",
      "Tudo o que quer, o faz o Senhor, no céu, na terra, no mar e em todos os abismos das águas.",
      "Ele faz subir as nuvens das extremidades da terra, com os relâmpagos provoca a chuva, faz sair os ventos dos seus reservatórios.",
      "Feriu os primogênitos do Egipto, desde os homens até aos animais.",
      "Operou sinais e prodígios no meio de ti, ó Egipto, contra Faraó e contra todos os seus servos.",
      "Feriu nações numerosas e matou reis poderosos:",
      "Seon, rei dos Amorreus, Og, rei de Basan, e todos os reis de Canaan.",
      "E deu as terras deles em possessão, em possessão a Israel, seu povo.",
      "Senhor, o teu nome permanece eternamente; Senhor, a tua memória passa de geração em geração.",
      "Porque o Senhor proteje o seu povo, e tem compaixão dos seus servos.",
      "Os ídolos dos gentios não são mais que prata e ouro, obras das mãos dos homens:",
      "têm boca, e não falam: têm olhos, e não vêem;",
      "têm ouvidos, e não ouvem; e não há alento de vida na sua boca.",
      "Com eles se parecem os que os fazem, e todo o que confia neles,",
      "Casa de Israel, bendiz ao Senhor; casa de Aarão, bendiz ao Senhor;",
      "casa de Levi, bendiz ao Senhor; vós os que adorais o Senhor, bendizei ao Senhor.",
      "Desde Sião seja bendito o Senhor, que habita em Jerusalém."
    ]
  },
  {
    "chapter": 135,
    "text": [
      "Aleluia. Louvai ao Senhor, porque é bom, porque a sua misericórdia é eterna.",
      "Louvai ao Deus dos deuses, porque a sua misericórdia é eterna.",
      "Louvai ao Senhor dos senhores, porque a sua misericórdia é eterna.",
      "(Louvai-o a ele) único que faz grandes maravilhas, porque a sua misericórdia é eterna;",
      "que fez os céus com sabedoria, porque a sua misericórdia é eterna;",
      "que estendeu a terra sobre as águas, porque a sua misericórdia é eterna.",
      "(Louvai-o a ele) que fez os grandes luminares, porque a sua misericórdia é eterna;",
      "o sol para presidir ao dia, porque a sua misericórdia é eterna;",
      "a lua e as estrelas para presidirem à noite, porque a sua misericórdia é eterna.",
      "(Louvai-o a ele) que feriu os egípcios nos seus primogênitos, porque a sua misericórdia é eterna;",
      "que tirou Israel do meio deles, porque a sua misericórdia é eterna,",
      "com mão poderosa e braço levantado, porque a sua misericórdia é eterna;",
      "que dividiu em duas partes o Mar Vermelho, porque a sua misericórdia é eterna;",
      "que fez passar Israel pelo meio dele, porque a sua misericórdia é eterna;",
      "que precipitou Faraó e o seu exércio no Mar Vermelho, porque a sua misericórdia é eterna.",
      "(Louvai-o a ele) que conduziu o seu povo pelo deserto, porque a sua misericórdia é eterna;",
      "que feriu grandes reis, porque a sua misericórdia é eterna;",
      "que matou reis poderosos, porque a sua misericórdia é eterna;",
      "Seon, rei dos Amorreus, porque a sua misericórdia é eterna;",
      "e Og, rei de Basan, porque a sua misericórdia é eterna;",
      "que deu a terra deles em possessão, porque a sua misericórdia é eterna,",
      "em possessão a Israel, seu servo, porque a sua misericórdia é eterna.",
      "Em nosso abatimento lembrou-se de nós, porque a sua misericórdia é eterna;",
      "livrou-nos dos nossos inimigos, porque a sua misericórdia é eterna;",
      "(Louvai-o a ele) que dá alimento a toda a carne, porque a sua misericórdia é eterna.",
      "Louvai a Deus do céu, porque a sua misericórdia é eterna."
    ]
  },
  {
    "chapter": 136,
    "text": [
      "Junto dos rios de Babilônia, ali nos assentámos a chorar, lembrando-nos de Sião.",
      "Nos salgueiros daquela terra pendurámos as nossas cítaras.",
      "Ali, os que nos tinham deportado, nos pediam cânticos, e os nossos opressores (nos pediam) alegria: \"Cantai-nos algum dos cânticos de Sião!\"",
      "Como cantaremos o cântico do Senhor em terra estranha (lhes respondemos).",
      "Se me esquecer de ti, Jerusalém, ao esquecimento seja entregue a minha direita",
      "Fique pegada a minha língua às minhas fauces, se eu me não lembrar de ti, se não puder Jerusalém acima de toda a minha alegria!",
      "Lembra-te, Senhor, para mal dos filhos de oração Edom, do dia (da ruína) de Jerusalém, os quais disseram: \"Destruí, destruí nela (tudo) até os fundamentos.\"",
      "Filha (população) exterminadora de Babilônia, ditoso aquele que te devolver os males que nos fizeste",
      "Bem-aventurado o que apanhar às mãos e fizer em pedaços contra uma pedra os teus filhinhos!"
    ]
  },
  {
    "chapter": 137,
    "text": [
      "De Davide. Eu te glorificarei, Senhor, de todo o meu coração, porque ouviste as palavras da minha boca; em presença dos anjos te cantarei salmos,",
      "prostrar-me-ei no teu santo templo, e glorificarei o teu nome, por tua bondade e fidelidade, porque fizeste grande sobre todas as coisas o teu nome e a tua promessa.",
      "Quando te invoquei, ouviste-me, multiplicaste a fortaleza na minha alma.",
      "Celebrar-te-ão, Senhor, todos os reis da terra, quando ouvirem as palavras da tua boca;",
      "e cantarão os caminhos (o proceder) do Senhor: \"verdadeiramente é grande a glória do Senhor.\"",
      "Na verdade, o Senhor é excelso, mas olha para o humilde; ao soberbo, porém, lança o seu olhar de longe.",
      "Se eu ando no meio da tribulação (ó Senhor), tu me conservas a vida, estendes a tua mão contra a ira dos meus inimigos, a tua direita me salva.",
      "As obras começadas, o Senhor as acabará por mim. Senhor, a tua bondade é eterna, não abandones a obra das tuas mãos."
    ]
  },
  {
    "chapter": 138,
    "text": [
      "Ao mestre do coro. De Davide. Salmo. Senhor, tu me sondas, me conheces,",
      "tu me conheces, quando me sento e quando me levanto. De longe penetras os meus pensamentos;",
      "vês claramente quando ando e quando repouso, observas todos os meus caminhos.",
      "Antes mesmo que uma palavra esteja sobre a minha língua, eis, Senhor, que já a conheces toda.",
      "Por todos os lados me envolves, e pões sobre mim a tua mão.",
      "É demasiado admirável para mim essa ciência, é sublime: não posso atingí-la.",
      "Para onde irei, a fim de ficar longe do teu espírito? E para onde fugirei da tua presença?",
      "Se subo ao céu, tu lá estás; se me prostrar nos infernos, neles te encontras presente.",
      "Se eu tomar as asas da aurora e habitar nos confins do mar,",
      "ainda lá me guiará a tua mão, e me tomará a tua direita.",
      "Se eu disser: \"Ao menos as trevas me encobrirão, e, em vez da luz, me envolverá a noite\"",
      "as mesmas trevas não serão obscuras para ti, e a noite brilhará como o dia: a densa escuridão é para ti como a luz.",
      "Porque foste tu que formaste os meus rins, me entreteceste no seio de minha mãe.",
      "Louvo-te, porque tão admiravelmente fui formado, porque são maravilhosas as tuas obras. Perfeitamente conheces a minha alma;",
      "a minha estrutura não te foi desconhecida, quando me ia formando em segredo, quando ia sendo entre tecido nas entranhas da terra.",
      "Os teus olhos viram os meus actos, e no teu livro todos estão inscritos; são fixados os dias, antes que um só deles existisse.",
      "Quão difíceis são para mim os teus desígnios, ó Deus, quão imenso o seu número!",
      "Se me ponho a contá-los, vejo que o seu número ultrapassa o da areia (do mar); se chegar ao fim, ainda estou contigo.",
      "Oxalá dês a morte ao ímpio, ó Deus, e se afastem de mim os homens sanguinários!",
      "Porque, com astúcia, se rebelam contra ti, pèrfidamente se vangloriam os teus inimigos.",
      "Porventura não odeio eu, Senhor, os que te odeiam, e não me causam tédio os que se levantam contra ti? ",
      "Com ódio implacável eu os odeio; tornaram-se meus inimigos.",
      "Sonda-me, ó Deus, e conhece o meu coração; põe-me à prova e conhece os meus sentimentos,",
      "e vê se ando pelo mau caminho, e reconduz-me pelo caminho antigo."
    ]
  },
  {
    "chapter": 139,
    "text": [
      "Ao mestre do coro. Salmo. De Davide.",
      "Livra-me, Senhor, do homem malvado, preserva-me do homem violento:",
      "dos que maquinam maldades no coração, que todo o dia provocam litígios.",
      "Aguçam as suas línguas como a serpente: têm veneno de áspides debaixo de seus lábios.",
      "Salva-me, Senhor, das mãos do iníquo, protege-me do homem violento: (dos) que procuram desviar os meus passos,",
      "(dos que são) orgulhosos e me armam ocultamente um laço, e estendem as suas cordas à maneira de rede, e junto do caminho me põem tropeços.",
      "Eu digo ao Senhor: Tu és o meu Deus; atende, Senhor, à voz da minha súplica.",
      "Ó Senhor Deus, meu poderoso auxílio! Tu pões a coberto a minha cabeça no dia da batalha.",
      "Não cedas, Senhor, aos desejos do iníquo, não secundes os seus planos.",
      "Erguem a cabeça os que me rodeiam: oprima-os a malícia dos seus lábios.",
      "Chovam sobre eles carvões ardentes; sejam precipitados numa cova, para que não mais se levantem.",
      "O homem de má língua não durará sobre a terra; o homem violento será colhido de improviso pela desdita.",
      "Sei que o Senhor dá razão ao indigente, e justiça aos pobres.",
      "Sim, os justos celebrarão o teu nome, os homens rectos habitarão na tua presença."
    ]
  },
  {
    "chapter": 140,
    "text": [
      "Salmo, De Davide. Senhor, a ti clamo; socorre-me depressa; atende à minha voz, quando clamo a ti.",
      "Suba directa a ti a minha oração, como incenso, seja a elevação das minhas mãos (tão agradável) como o sacrifício da tarde.",
      "Põe, Senhor, uma guarda à minha boca, sentinela à porta dos meus lábios.",
      "Não deixes inclinar o meu coração para coisa má, para cometer crimes; nem com os homens que cometem a iniquidade, coma eu jamais dos seus lautos manjares.",
      "Bata-me o justo: isso é piedade; repreenda-me: é perfume para a cabeça, o qual a minha cabeça não recusará; antes hei-de orar sempre, sob os seus golpes.",
      "Os seus príncipes caíram junto do rochedo, e ouviram quão suaves eram as minhas palavras.",
      "Assim como a terra quando é sulcada e fendida, assim foram dispersos os seus ossos junto da sepultura.",
      "Para ti pois, Senhor, se volvem os meus olhos; a ti me acolho: não permitas que se perca a minha alma.",
      "Guarda-me do laço, que armaram contra mim, e das emboscadas dos que praticam a iniquidade.",
      "Caiam todos juntos, em suas próprias redes, os ímpios, enquanto eu escape incólume."
    ]
  },
  {
    "chapter": 141,
    "text": [
      "Maskil. De Davide, quando estava na caverna. Súplica.",
      "Em alta voz clamo ao Senhor, em alta voz suplico ao Senhor.",
      "Exponho diante dele a minha preocupação, manifesto-lhe a minha angústia.",
      "Quando está em ânsia em mim o meu espírito, tu conheces o meu caminho. No caminho por onde ando, armaram-me laços ocultos.",
      "Volto-me para a direita e olho, e não há quem se importe de mim. Não tenho para onde fugir, não há quem olhe pela minha vida.",
      "A ti clamo, Senhor: digo: Tu és o meu refúgio, a minha porção na terra dos viventes.",
      "Atende ao meu clamor, porque sou sumamente miserável. Livra-me dos que me perseguem, porque são mais fortes do que eu.",
      "Tira-me desta prisão, para que dê graças ao teu nome. Os justos me rodearão, quando me fizeres este benefício."
    ]
  },
  {
    "chapter": 142,
    "text": [
      "Salmo. De Davide. Senhor, ouve a minha oração, presta ouvidos à minha súplica por tua fidelidade, atende-me por tua justiça.",
      "Não chames a juízo o teu servo, porque nenhum vivente é justo na tua presença.",
      "O inimigo persegue a minha alma: prostrou por terra a minha vida, colocou-me nas trevas, como os mortos de muito tempo.",
      "O meu espírito desfalece em mim; dentro de mim se gelou o meu coração,",
      "(Mas) lembro-me (logo) dos dias antigos, medito em todas as tuas obras, considero as obras das tuas mãos.",
      "Estendo as minhas mãos para ti; a minha alma tem sede de ti, como terra sequiosa.",
      "Atende-me, Senhor, com presteza, porque o meu espírito desfalece. Não escondas de mim a tua face, para que não me torne como os (mortos) que descem à cova.",
      "Faz-me sentir já a tua bondade, porque em ti confio. Faz-me conhecer o caminho em que devo andar, porque a ti elevo a minha alma.",
      "Livra-me dos meus inimigos, Senhor: em ti espero.",
      "Ensina-me a fazer a tua vontade, porque tu és o meu Deus. O teu espírito é bom: conduza-me por terra plana.",
      "Por causa do teu nome, Senhor, conserva-me vivo; por tua clemência, tira a minha alma da angústia.",
      "Pela tua bondade, destrói os meus inimigos, extermina todos os que atribulam a minha alma, porque eu sou teu servo."
    ]
  },
  {
    "chapter": 143,
    "text": [
      "De Davide. Bendito seja o Senhor, minha Rocha, que adestra as minhas mãos para a batalha, os meus dedos para a guerra,",
      "minha misericórdia e minha cidadela, meu presídio e meu libertador, meu escudo e meu refúgio, que me submete os povos.",
      "Senhor, que é o homem, para que cuides dele, o filho do homem, para que penses nele?",
      "O homem é semelhante a um sopro de brisa, os seus dias como a sombra que passa.",
      "Senhor, inclina os teus céus, e desce, toca os montes, e fumegarão:",
      "despede um raio, e dispersa-os, lança as tuas setas, e conturba-os;",
      "estende a tua mão lá do alto, tira-me e livra-me das muitas águas (da tribulação), da mão dos estranhos,",
      "cuja boca fala mentira, cuja direita jura falso.",
      "Ó Deus, eu te cantarei um cântico novo, com o saltério de dez cordas te entoarei salmos,",
      "a ti, que aos reis concedes vitória, que livraste Davide, teu servo.",
      "Tira-me da espada maligna, e livra-me da mão dos estranhos, cuja boca fala mentira cuja direita jura falso.",
      "Sejam os nossos filhos como plantas, que crescem na sua juventude; as nossas filhas sejam como colunas angulares, esculpidas como as colunas dum templo.",
      "Estejam cheios os nossos celeiros, abundantes em todos os frutos; as nossas ovelhas, mil vezes fecundas, multipliquem-se por miríades em nossos campos;",
      "os nossos jumentos andem carregados. Não haja brecha nas muralhas, nem exílio, nem pranto nas nossas praças.",
      "Ditoso o povo que goza tais coisas; ditoso o povo, cujo Deus é o Senhor."
    ]
  },
  {
    "chapter": 144,
    "text": [
      "Louvores. De Davide. Eu te exaltarei, meu Deus, meu rei, bendirei o teu nome pelos séculos dos séculos,",
      "cada dia te bendirei, louvarei o teu nome pelos séculos dos séculos.",
      "Grande é o Senhor, muito digno de louvor, e a sua grandeza é insondável.",
      "Uma geração apregoa a outra as tuas obras, e (todas) anunciam o teu poder.",
      "Falam da esplêndida glória da tua majestade, divulgam as tuas maravilhas.",
      "Falam do poder das tuas obras terríveis e contam a tua grandeza.",
      "Proclamam o louvor da tua grande bondade e exultam com a tua justiça.",
      "Clemente e misericordioso é o Senhor, tardo para a ira e de muita benignidade.",
      "Bom é o Senhor para com todos, e compassivo com todas as suas obras.",
      "Dêem-te glória, Senhor, todas as tuas obras, e os teus santos te bendigam.",
      "Publiquem a glória do teu reino e falem do teu poder,",
      "para darem a conhecer aos filhos dos homens o teu poder, e a glória do teu reino esplendoroso.",
      "O teu reino é um reino que se estende a todos os séculos, e o teu império subsiste por todas as gerações. O Senhor é fiel em todas as suas palavras, santo em todas as suas obras.",
      "O Senhor sustém todos os que caem, levanta todos os prostrados.",
      "Os olhos de todos esperam em ti, Senhor, e tu lhes dás o sustento em tempo oportuno.",
      "Tu abres a tua mão, e sacias com benevolência todos os viventes.",
      "Justo é o Senhor em todos os seus caminhos, santo em todas as suas obras.",
      "O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade.",
      "Ele fará a vontade dos que o temem, ouvirá o seu clamor e os salvará.",
      "O Senhor guarda todos os que o amam, e exterminará todos os ímpios.",
      "Cante a minha boca o louvor do Senhor, e toda a carne bendiga o seu santo nome, pelos séculos dos séculos."
    ]
  },
  {
    "chapter": 145,
    "text": [
      "Aleluia. Louva, ó minha alma, o Senhor;",
      "eu louvarei o Senhor durante a minha vida; cantarei salmos ao meu Deus enquanto existir.",
      "Não confiéis nos príncipes, nem no homem que não pode salvar.",
      "Quando sair o seu espírito, voltará ao seu pó; então se desvanecerão (como fumo) todos os seus projectos.",
      "Ditoso aquele de quem é protector o Deus de Jacob, cuja esperança está no Senhor, seu Deus,",
      "que fez o céu e a terra, o mar e todas as coisas que neles há, que conserva eternamente a fidelidade (das suas promessas),",
      "faz justiça aos oprimidos, dá pão aos famintos. O (mesmo) Senhor dá liberdade aos cativos,",
      "o Senhor abre os olhos aos cegos. O Senhor endireita os encurvados, o Senhor ama os justos.",
      "O Senhor protege os peregrinos, ampara o órfão e a viúva, mas embaraça os caminhos do pecador.",
      "O Senhor reinará para sempre, o teu Deus, ó Sião, (reinará) de geração em geração. Aleluia."
    ]
  },
  {
    "chapter": 146,
    "text": [
      "Aleluia. Louvai o Senhor, porque é bom, cantai salmos ao nosso Deus, porque é suave: ele é digno de louvor.",
      "O Senhor edifica Jerusalém, congrega os dispersos de Israel;",
      "ele sara os atribulados de coração, e liga as suas chagas.",
      "Fixa o número das estrelas, chama cada uma pelo seu nome.",
      "Grande é o nosso Senhor, e forte o seu poder, a sua sabedoria não tem limites.",
      "O Senhor eleva os humildes, abate os ímpios até à terra.",
      "Cantai ao Senhor um cântico de acção de graças, cantai salmos ao som da cítara ao nosso Deus,",
      "que cobre o céu de nuvens, que prepara (assim) chuva para a terra; que produz erva nos montes, e verduras para uso dos homens;",
      "que dá o seu alimento próprio aos animais e aos filhinhos dos corvos, que clamam a ele.",
      "Não se deleita com a força do cavalo, nem se compraz nos pés do homem.",
      "Agradam ao Senhor os que o temem, os que confiam na sua bondade."
    ]
  },
  {
    "chapter": 147,
    "text": [
      "Louva, ó Jerusalém, ao Senhor, louva, ó Sião, ao teu Deus,",
      "porque reforçou os ferrolhos das tuas portas, abençoou os teus filhos (que habitam) dentro de ti;",
      "pôs em paz as tuas fronteiras, da flor da farinha te sacia.",
      "É ele que envia as suas ordens à terra, a sua palavra corre velozmente.",
      "É ele que faz cair a neve como lã, que espalha a geada como cinza.",
      "Atira o seu gelo como pedaços de pão; ante o seu frio congelam as águas.",
      "Envia a sua palavra, e (logo) as derrete; faz soprar o seu vento, e (logo) as águas correm.",
      "É ele que anunciou a sua palavra a Jacob, os seus estatutos e os seus preceitos a Israel.",
      "Não fez assim a qualquer outra nação: não lhes manifestou os seus preceitos. Aleluia."
    ]
  },
  {
    "chapter": 148,
    "text": [
      "Aleluia. Louvai o Senhor, (do alto) dos céus, louvai-o nas alturas.",
      "Louvai-o, vós todos os seus anjos, louvai-o, vós todos os seus exércitos.",
      "Louvai-o, sol e lua, louvai-o, todas as estrelas luzentes.",
      "Louvai-o, céus dos céus, e as águas que estão sobre os céus:",
      "louvem (estes seres) o nome do Senhor, porque ele ordenou e foram criados,",
      "e estabeleceu-os para sempre, pelos séculos: fixou-lhes uma lei que não passará.",
      "Louvai o Senhor, (vós, criaturas) da terra, vós os cetáceos e todos os abismos do mar,",
      "o fogo, o granizo, a neve e o nevoeiro, o vento tempestuoso, que cumpre a sua palavra,",
      "os montes e todos os outeiros, as árvores frutíferas e todos os cedros,",
      "as feras e todos os animais domésticos, os répteis e as aves,",
      "os reis da terra e todos os povos, os príncipes e todos os juízes da terra,",
      "os jovens e também as donzelas, os velhos, juntamente com os meninos:",
      "louvem o nome do Senhor, porque só o seu nome é excelso; a sua majestade está acima do céu e da terra,",
      "e (ele) deu ao seu povo um poder sublime. É objecto de louvor para todos os seus santos, para os filhos de Israel, povo que está perto dele. Aleluia."
    ]
  },
  {
    "chapter": 149,
    "text": [
      "Aleluia. Cantai ao Senhor um cântico novo; (ressoe) o seu louvor na assembleia dos santos.",
      "Alegre-se Israel no seu criador, os filhos de Sião regozijem-se em seu rei.",
      "Louvem o seu nome entre danças, cantem-lhe salmos com o tímpano e a cítara,",
      "porque o Senhor ama o seu povo e glorifica os humildes com a vitória.",
      "Exultem os santos de glória, alegrem-se em seus leitos.",
      "Os louvores de Deus estejam na sua boca, e espadas de dois fios nas suas mãos,",
      "para exercer (a divina) vingança entre as gentes, e castigos entre os povos;",
      "para prender os seus reis com grilhões, e os seus nobres com algemas de ferro;",
      "para executar contra eles a sentença determinada: tal é a gloria reservada a todos os seus santos. Aleluia."
    ]
  },
  {
    "chapter": 150,
    "text": [
      "Aleluia. Louvai o Senhor no seu santuário, louvai-o no seu augusto firmamento.",
      "Louvai-o por suas obras grandiosas (em vosso favor), louvai-o por sua suma majestade.",
      "Louvai-o ao som da trombeta, louvai-o com o saltério e a citara.",
      "Louvai-o com tímpano e com dança, louvai-o com instrumentos de corda e com órgão.",
      "Louvai-o com címbalos sonoros, louvai-o com címbalos ressonantes:",
      "tudo o que respira louve o Senhor! Aleluia."
    ]
  }
]